{"id":91188,"date":"2024-01-29T06:00:54","date_gmt":"2024-01-28T23:00:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91188"},"modified":"2024-01-31T06:50:23","modified_gmt":"2024-01-30T23:50:23","slug":"sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html","title":{"rendered":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)"},"content":{"rendered":"<p>Dunia ini merupakan medan ujian dan cobaan. Keberadaan seorang hamba di dunia ini tidak lain untuk diuji, kemudian dikembalikan lagi kepada Allah <em>Ta’ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلُّ نَفۡس ذَآئِقَةُ ٱلۡمَوۡتِۗ وَنَبۡلُوكُم بِٱلشَّرِّ وَٱلۡخَيۡرِ فِتۡنَةۖ وَإِلَيۡنَا تُرۡجَعُونَ<\/span><\/p>\n<p>“Tiap-tiap yang berjiwa akan merasakan mati. Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” (QS. Al-Anbiya: 35)<\/p>\n<p>Kehidupan kita di dunia ini tidak akan terlepas dari ujian, musibah, dan cobaan. Dalam hidup ini, bisa jadi terdapat suatu masa ketika kita mendapatkan ujian dan musibah yang begitu pelik dan rumit, seolah-olah semua jalan keluar sudah buntu, dan semua harapan sudah terputus. Dan bisa jadi, ujian dan musibah tersebut berlangsung lama, kita merasakan sakit dan perihnya musibah tersebut selama berbulan-bulan, dan kita tidak mengetahui bagaimanakah jalan keluarnya. Ada yang mendapatkan musibah dengan penyakit yang kronis, atau lenyapnya harta benda, atau dagangan yang tidak laku, atau hilangnya pekerjaan, atau musibah-musibah yang berat lainnya. Lalu, bagaimanakah sikap kita sebagai seorang muslim pada saat di puncak kesulitan tersebut?<\/p>\n<h2>Sikap pertama: Bersabar<\/h2>\n<p>Bersabar ketika menghadapi musibah yang menyakitkan merupakan salah satu dari tiga bentuk kesabaran. Ulama menyatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الصبر ثلاثة انواع: صبر على الطاعة، صبر عن المعصية، صبر على اقدار الله المؤلمة<\/span><\/p>\n<p>“Kesabaran ada 3 jenis, yaitu bersabar ketika melakukan ketaatan, bersabar ketika meninggalkan kemaksiatan, dan bersabar ketika menghadapi takdir Allah yang menyakitkan.”<\/p>\n<p>Oleh karena itu, sikap pertama yang hendaknya seorang muslim perkuat saat di puncak kesulitan adalah bersabar dalam menghadapi ujian dan musibah tersebut. Seorang muslim harus meyakini bahwa Allah <em>Ta’ala<\/em> mencintai orang-orang yang bersabar, sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱللَّهُ يُحِبُّ ٱلصَّٰبِرِينَ<\/span><\/p>\n<p>“Allah mencintai orang-orang yang sabar.” (QS. Ali Imran: 146)<\/p>\n<p>Allah pun akan bersama orang-orang yang bersabar, sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ ٱللَّهَ مَعَ ٱلصَّٰبِرِينَ<\/span><\/p>\n<p>“Sesungguhnya Allah beserta orang-orang yang sabar.” (QS. Al-Anfal: 46)<\/p>\n<p>Oleh karena itu, selama kita tetap bersabar dalam menghadapi ujian dan musibah, segenting dan sesulit apapun situasinya, maka yakinlah bahwa Allah <em>Ta’ala <\/em>senantiasa membersamai kita. Allah berikan kita kekuatan kesabaran untuk menjalani hari-hari yang berat tersebut. Kebersamaan ini adalah kebersamaan yang bersifat khusus, kebersamaan yang berkonsekuensi akan adanya pertolongan dari Allah <em>Ta’ala <\/em>kepada orang-orang yang bersabar.<\/p>\n<p>Sabar inilah jalan hidup terbaik yang ditempuh oleh seorang mukmin, sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَئِن صَبَرۡتُمۡ لَهُوَ خَيۡر لِّلصَّٰبِرِينَ<\/span><\/p>\n<p>“Akan tetapi jika kamu bersabar, sesungguhnya itulah yang lebih baik bagi orang-orang yang sabar.” (QS. An-Nahl: 126)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga mengabarkan bahwa keberuntungan di dunia dan akhirat akan diperoleh orang yang bersabar,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱصۡبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَٱتَّقُواْ ٱللَّهَ لَعَلَّكُمۡ تُفۡلِحُونَ<\/span><\/p>\n<p>“Wahai orang-orang yang beriman, bersabarlah kamu dan kuatkanlah kesabaranmu, dan tetaplah bersiap siaga (di perbatasan negerimu), dan bertakwalah kepada Allah, supaya kamu beruntung.” (QS. Ali Imran: 200)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\" target=\"_blank\" rel=\"noopener\">Benarkah Pahala Itu Sebanding dengan Tingkat Kesulitan Sebuah Amal?<\/a><\/strong><\/em><\/p>\n<p>Di saat kita berat dan sesak menjalani hari demi hari, bulan demi bulan, maka berbahagialah ketika Allah mengkaruniakan kepada kita kesabaran dalam menghadapi dan menjalani masa-masa sulit tersebut. Allah datangkan kesabaran ke dalam hati kita, sehingga kita pun kuat dan mampu menjalani hari-hari yang sulit tersebut. Kita adalah makhluk yang lemah, Allah sudah menegaskan lemahnya kita, maka Allah pun mendatangkan kesabaran agar kita mampu menjalani beratnya musibah. Oleh karena itu, kita pun hendaknya bersyukur kepada Allah <em>Ta’ala <\/em>ketika diberikan kesabaran, dan itu merupakan anugerah dari Allah yang sangat agung.<\/p>\n<p>Dari <a href=\"https:\/\/muslim.or.id\/84260-abu-said-al-khudri.html\" target=\"_blank\" rel=\"noopener\">Abu Sa’id al-Khudri<\/a> <em>radhiyallahu ‘anhu,<\/em> beliau menyampaikan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ أُنَاسًا مِنَ الأنْصَارِ سَأَلُوا رَسولَ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ، فَلَمْ يَسْأَلْهُ أحَدٌ منهمْ إلَّا أعْطَاهُ حتَّى نَفِدَ ما عِنْدَهُ، فَقالَ لهمْ حِينَ نَفِدَ كُلُّ شيءٍ أنْفَقَ بيَدَيْهِ: ما يَكُنْ عِندِي مِن خَيْرٍ لا أدَّخِرْهُ عَنْكُمْ، وإنَّه مَن يَسْتَعِفَّ يُعِفَّهُ اللَّهُ، ومَن يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، ومَن يَسْتَغْنِ يُغْنِهِ اللَّهُ، ولَنْ تُعْطَوْا عَطَاءً خَيْرًا وأَوْسَعَ مِنَ الصَّبْرِ<\/span><\/p>\n<p>“Beberapa kaum Anshar meminta sedekah kepada Rasulullah <em>shallallahu ‘alaihi wasallam.<\/em> Tidaklah salah seorang dari mereka meminta, melainkan beliau akan memberinya, hingga habislah apa yang ada pada beliau. Ketika yang beliau miliki telah habis (diinfakkan), beliau pun bersabda kepada mereka, “Jika kami memiliki harta, maka kami tidak akan menyimpannya dari kalian semua. Setiap orang yang menjaga diri dari meminta-minta, niscaya Allah akan memuliakannya. Setiap orang yang berusaha bersabar, niscaya Allah akan menjadikannya bersabar. Setiap orang yang merasa cukup, niscaya Allah akan mencukupkannya. Sungguh, tidak ada pemberian yang lebih baik dan lebih lapang bagi kalian selain kesabaran.” (HR. Bukhari no. 1469 dan Muslim no. 1053)<\/p>\n<p>Inilah ciri khas orang mukmin, yaitu bersabar ketika menghadapi ujian dan musibah yang menyakitkan. Dari Shuhaib <em>radhiyallahu ‘anhu, <\/em>Rasulullah <em>shallallahu ‘alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عَجَبًا لِأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ<\/span><\/p>\n<p>“Sungguh menakjubkan urusan seorang mukmin, seluruh urusannya mengandung kebaikan, dan hal itu hanya dijumpai pada diri seorang mukmin. Jika memperoleh kenikmatan, ia bersyukur dan hal itu merupakan kebaikan. Dan jika mengalami musibah, ia bersabar dan hal itu juga merupakan kebaikan.” (HR. Muslim no. 2999)<\/p>\n<p>Dengan bekal kesabaran, rintangan demi rintangan hidup akan dengan tabah dilalui; sebesar apapun kesulitan, maka akan terasa ringan; kehidupan pun akan terasa lapang dan dijalani dengan penuh kebahagiaan. Oleh karena itu, kesabaran diibaratkan sebagai sinar kehidupan <em>(dhiya<\/em><em>’<\/em><em>).<\/em> Orang yang bersabar akan memanfaatkan kesabaran tersebut untuk terus-menerus menerangi dan menunjukkan jalan kebenaran dalam hidupnya, sehingga dia pun tetap teguh di atas jalan yang lurus.<\/p>\n<p>Dari <a href=\"https:\/\/kisahmuslim.com\/6591-abu-malik-al-asyari.html\" target=\"_blank\" rel=\"noopener\">Abu Malik al-Asy’ari<\/a> <em>radhiyallahu ‘anhu,<\/em> Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالصَّبْرُ ضِيَاءٌ وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ<\/span><\/p>\n<p>“Sabar itu <em>dhiya’<\/em> (cahaya yang disertai rasa panas). Al-Quran kelak akan menjadi pembelamu atau penggugatmu.” (HR. Muslim no. 223)<\/p>\n<p>Kesabaran itulah yang menjadikan seorang hamba mampu memaksa jiwa agar tetap melakukan ketaatan di saat menghadapi musibah yang berat. Ketika tidak bersabar, bisa jadi seseorang terjatuh ke dalam stres dan depresi, pada akhirnya dia tidak salat lima waktu, tidak salat Jumat, tidak puasa ketika di bulan Ramadan, dan tidak melaksanakan kewajiban-kewajiban lainnya. Kesabaran itu pula yang mampu mencegah seorang hamba agar tidak melakukan kemaksiatan dan menjaga diri dari perbuatan yang mengundang kemurkaan Allah <em>Ta’ala<\/em>. Kita bisa melihat orang-orang yang tidak dikaruniai kesabaran, mereka akan melarikan diri ke diskotek, minum-minuman keras, sebagian lagi terjatuh ke dalam narkoba. Semoga Allah <em>Ta’ala <\/em>melindungi kita dari perbuatan tersebut.<\/p>\n<p>Dan pada akhirnya, Allah <em>Ta’ala<\/em> mengabarkan berita gembira bagi orang-orang yang bersabar,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَبَشِّرِ ٱلصَّٰبِرِينَ ، ٱلَّذِينَ إِذَآ أَصَٰبَتۡهُم مُّصِيبَة قَالُوٓاْ إِنَّا لِلَّهِ وَإِنَّآ إِلَيۡهِ رَٰجِعُونَ ، أُوْلَٰٓئِكَ عَلَيۡهِمۡ صَلَوَٰت مِّن رَّبِّهِمۡ وَرَحۡمَةۖ وَأُوْلَٰٓئِكَ هُمُ ٱلۡمُهۡتَدُونَ<\/span><\/p>\n<p>“Dan berikanlah berita gembira kepada orang-orang yang sabar, (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan, <em>“<\/em><em>Inna lillaahi wa innaa ilaihi raaji&#8217;uun.<\/em><em>”<\/em> Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Rabb mereka, dan mereka itulah orang-orang yang mendapatkan petunjuk.” (QS. Al-Baqarah: 155-157)<\/p>\n<p><em><strong>Lanjut ke bagian 2: <a href=\"https:\/\/muslim.or.id\/91195-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-2.html\" rel=\"noopener\">Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 2)<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p>@Kantor Pogung, 14 Rajab 1445\/ 26 Januari 2024<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">M. Saifudin Hakim<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dunia ini merupakan medan ujian dan cobaan. Keberadaan seorang hamba di dunia ini tidak lain untuk diuji, kemudian dikembalikan lagi kepada Allah Ta’ala. Allah Ta’ala berfirman, كُلُّ نَفۡس ذَآئِقَةُ ٱلۡمَوۡتِۗ وَنَبۡلُوكُم بِٱلشَّرِّ وَٱلۡخَيۡرِ فِتۡنَةۖ وَإِلَيۡنَا تُرۡجَعُونَ “Tiap-tiap yang berjiwa akan merasakan mati. Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":91273,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[7503],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Bagaimana seharusnya sikap seorang mukmin ketika di puncak kesulitan? Silakan baca penjelasan ringkasnya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Bagaimana seharusnya sikap seorang mukmin ketika di puncak kesulitan? Silakan baca penjelasan ringkasnya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-28T23:00:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-30T23:50:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)\",\"datePublished\":\"2024-01-28T23:00:54+00:00\",\"dateModified\":\"2024-01-30T23:50:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\"},\"wordCount\":960,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kesulitan hidup\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\",\"name\":\"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-01-28T23:00:54+00:00\",\"dateModified\":\"2024-01-30T23:50:23+00:00\",\"description\":\"Bagaimana seharusnya sikap seorang mukmin ketika di puncak kesulitan? Silakan baca penjelasan ringkasnya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Sikap Seorang Mukmin Ketika di Puncak Kesulitan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)","description":"Bagaimana seharusnya sikap seorang mukmin ketika di puncak kesulitan? Silakan baca penjelasan ringkasnya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)","og_description":"Bagaimana seharusnya sikap seorang mukmin ketika di puncak kesulitan? Silakan baca penjelasan ringkasnya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2024-01-28T23:00:54+00:00","article_modified_time":"2024-01-30T23:50:23+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp","type":"image\/webp"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)","datePublished":"2024-01-28T23:00:54+00:00","dateModified":"2024-01-30T23:50:23+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html"},"wordCount":960,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1","keywords":["kesulitan hidup"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html","url":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html","name":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-01-28T23:00:54+00:00","dateModified":"2024-01-30T23:50:23+00:00","description":"Bagaimana seharusnya sikap seorang mukmin ketika di puncak kesulitan? Silakan baca penjelasan ringkasnya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Sikap-Seorang-Mukmin-Ketika-di-Puncak-Kesulitan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/91188-sikap-seorang-mukmin-ketika-di-puncak-kesulitan-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sikap Seorang Mukmin Ketika di Puncak Kesulitan (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91188"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91188"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91188\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/91273"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91188"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91188"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91188"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}