{"id":9136,"date":"2012-05-11T06:00:42","date_gmt":"2012-05-10T23:00:42","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9136"},"modified":"2021-04-27T12:55:46","modified_gmt":"2021-04-27T05:55:46","slug":"waspada-dengan-fitnah-harta","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html","title":{"rendered":"Waspada Dengan Fitnah Harta"},"content":{"rendered":"<p>Pada asalnya, harta tidaklah tercela. Allah bahkan menyebut harta sebagai <em>“khair”<\/em> (kebaikan) dalam Al-Quran.<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"> كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِنْ تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْأَقْرَبِينَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ<em><\/em><\/p>\n<p><em>“<\/em><em>Diwajibkan atas kamu, apabila seorang di antara kamu kedatangan (tanda-tanda) maut, jika ia meninggalkan harta yang banyak<\/em><em> (khair)<\/em><em>, berwasiat untuk ibu-bapak dan karib kerabatnya secara makruf, (ini adalah) kewajiban atas orang-orang yang bertakwa<\/em><em>.”<\/em><em> <\/em>(QS Al-Baqarah [2]: 180)<\/p>\n<p>Allah juga menyebutkan bahwa harta Allah jadikan sebagai <em>“qiyâm”<\/em>; atau sesuatu yang menopang kehidupan manusia. Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا <em><\/em><\/p>\n<p><em>“Dan janganlah kamu serahkan kepada orang-orang yang belum Sempurna akalnya (anak yatim yang belum baligh), harta (mereka yang ada dalam kekuasaanmu) yang dijadikan Allah sebagai pokok kehidupan (qiyâman).<\/em> (QS. An-Nisa [4]: 5)<\/p>\n<p>As-Syaikh Sa’di –rahimahullah- berkata, “Allah melarang para wali untuk menyerahkan uang kepada mereka yang belum sempurna akalnya, khawatir mereka akan merusak dan menghancurkannya. Karena Allah menjadikan harta sebagai pokok kehidupan bagi hamba-hambanya baik dalam kemaslahatan agama atau dunianya.” (<em>Tasîr al Karîm<\/em> 1\/164)<\/p>\n<p>Kemaslahatan harta dalam urusan dunia sangat jelas. Adapun kemaslahatannya dalam urusan agama, maka ia juga sangat banyak. Banyak jenis ibadah yang tidak bisa dilakukan kecuali dengan harta. Keterbatasan dalam harta bisa menjadi keterbatasan dalam beribadah. Dalam kendali dan pengaturan orang sholeh, harta adalah karunia terbaik yang mampu melesatkannya menjadi manusia mulia dan terhormat, baik dalam pandangan Allah, ataupun dalam pandangan manusia.<\/p>\n<p>Hubungan dengan Allah akan semakin kuat, karena dengan hartanya seseorang akan lebih leluasa dalam mencari ilmu dan lebih tenang saat beribadah. Begitupun hubungannya dengan sesama, ia akan dengan mudah mempererat hubungan persaudaraan dan pergaulan dengan hartanya seperti dengan banyak memberi hadiah, makanan dan lain sebagainya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p align=\"center\">نِعْمَ الْمَالُ الصَّالِحُ لِلْمَرْءِ الصَّالِحِ<\/p>\n<p>“<em>Sebaik-baik harta adalah harta yang dimiliki oleh orang shaleh<\/em>.” (HR Bukhari dalam al Adab al Mufrad: 299, dishahihkan al Albani)<\/p>\n<p>Dari sisi yang lain, Allah sering mengingatkan, bahwa harta adalah fitnah. Sebagaimana dengan sebab harta manusia bisa beribadah, dengan sebab harta pula manusia bisa dengan mudah berbuat kemungkaran. Inilah diantara hikmah mengapa Allah membatasi rizki-Nya kepada sebagian manusia. Agar manusia tidak melakukan perbuatan melampaui batas. Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"> وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ<em><\/em><\/p>\n<p><em>“<\/em><em>Dan jikalau Allah melapangkan rezki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat.<\/em><em>” <\/em>(QS Asy-Syura [42]: 27)<\/p>\n<p>Dengan harta biasanya manusia menjadi orang yang suka bermewah-mewahan. Dan, Allah mengabarkan kepada kita bahwa orang-orang yang hidup mewahlah yang selalu menjadi penentang para utusan Allah.<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"> وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ<em><\/em><\/p>\n<p><em> “<\/em><em>Dan Kami tidak mengutus kepada suatu negeri seorang pemberi peringatanpun, melainkan orang-orang yang hidup mewah di negeri itu berkata: <\/em><em>“<\/em><em>Sesungguhnya kami mengingkari apa yang kamu diutus untuk menyampaikannya.<\/em><em>” <\/em>(QS Saba’ [34]: 34)<\/p>\n<p>Disebabkan harta, perhelatan manusia di dunia dalam mengumpulkan pundi-pundi kehidupan menjadi begitu ketat. Manusia saling berlomba, saling mengejar, dan tidak jarang saling menjatuhkan demi memperebutkan “nasib” dunianya. Hidup menjadi ajang persaingan yang pemenangnya ditentukan oleh banyaknya harta dan kekayaan. Nasib baik dan keuntungan didasarkan pada perolehan materi semata.<\/p>\n<p>Kecenderungan inilah yang membuat manusia kerap lupa bahwa ada hak Allah yang harus ditunaikan dalam sikapnya terhadap harta. Padahal manusia tidak dibenarkan bersikap rakus, sombong dan berlebih-lebihan dengan harta. Harta merupakan karunia Allah yang seharusnya disyukuri dengan cara mengusahakan harta itu dari jalan yang halal dan membelanjakannya pada jalan yang juga diridhoi Allah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">«مَا ذئبان جَائِعَانِ أُرسِلاَ في غَنَمٍ بأفسَدَ لها مِنْ حِرصِ المرء على المال والشَّرَف لدينهِ »<\/p>\n<p>“<em>Tidaklah dua serigala lapar yang menghampiri seekor kambing lebih berbahaya baginya dari ambisi seseorang kepada harta dan kedudukan bagi agamanya<\/em>” (HR Tirmidzi no. 2376, ia berkata: hasan shahih, Ahmad: 3\/656)<\/p>\n<p>Sebuah ilustrasi yang sangat mengena dari Rasulullah untuk menggambarkan rusaknya agama seorang manusia disebabkan karena ambisi terhadap harta benda dan kedudukan di dunia. Kerusakan agama yang ditimbulkannya tidak lebih besar dari bahaya yang mengancam seekor kambing yang didatangi dua serigala lapar dan siap menerkamnya.<\/p>\n<p>Ibnu Rajab menjelaskan, orang yang berambisi terhadap harta ada dua jenis:<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, orang yang sangat mencintai harta, semangat dalam mencarinya dengan cara yang mubah, namun ia berlebihan dalam mendapatkan dan mengusahakannya. Orang ini tercela dari sisi bahwa semua usahanya itu bisa jadi sebuah bentuk mensia-siakan hidup, padahal ia seharusnya bersungguh-sungguh itu dalam mendapatkan kenikmatan akhirat yang abadi. Orang yang berambisi ini malah mensia-siakannya untuk mencari rizki yang sesungguhnya terjamin dan sesuatu yang Allah bagi-bagikan, yang tidak datang kecuali seukuran dengan takdir Allah, harta yang kelak tidak akan mendatangkan manfaat baginya, ia akan tinggalkan semua itu, dengan tetap hisabnya akan berlaku atasnya.”<\/p>\n<p>Dikatakan kepada seorang ahli Hikmah, “Si fulan telah mengumpulkan harta.” lalu ia berkata, “Apakah ia juga mengumpulkan hari demi hari yang ia berinfak padanya?” dijawab, “tidak”<\/p>\n<p>Seseorang berkata, “jika engkau di dunia lemah dalam berbuat kebaikan, maka apa yang kelak akan engkau perbuat di hari kiamat?”<\/p>\n<p>Ibnu Mas’ud berkata, “Keyakinan itu adalah engkau tidak meridhai manusia dengan kemurkaan Allah, tidak memuji seseorang karena rizki Allah, tidak mencela seseorang atas sesuatu yang Allah tidak berikan kepadamu. Sesungguhnya rizki Allah tidak diraih dengan ambisi orang yang berambisi dan tidak akan tertolak karena bencinya orang yang benci. Allah dengan sifat adil dan ilmu-Nya menjadikan ruh (kehidupan yang hakiki) dan kebahagiaan terdapat pada sifat yakin dan ridha, menjadikan kesedihan dan gundah gulana pada sifar ragu dan kemurkaan.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada sahabatnya Hakim bin Hizam,<\/p>\n<p align=\"center\"> « يَا حَكِيمُ ، إِنَّ هَذَا الْمَالَ خَضِرٌ حُلْوٌ ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ ، وَكَانَ كَالَّذِى يَأْكُلُ وَلاَ يَشْبَعُ ، وَالْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى »<\/p>\n<p>“<em>Wahai Hakim, sesungguhnya harta ini indah dan manis. Barangsiapa mengambilnya dengan keluasan jiwanya, ia akan diberkahi pada hartanya. Dan barangsiapa yang mengambilnya dengan tanpa berlebihan, maka perumpamaannya adalah seperti orang yang makan dan tidak pernah kenyang<\/em>.” (HR Bukhari no: 1472, 2750, 3143, Muslim no: 1035)<\/p>\n<p><strong><em>Kedua<\/em><\/strong><strong>,<\/strong> orang yang kondisinya lebih buruk dari jenis pertama. Ia adalah orang yang berambisi terhadap harta, hingga mengusahakannya dengan cara-cara yang diharamkan Allah dan menghalanginya untuk menunaikan kewajiban hartanya. Perutnya penuh dengan harta haram. Merasa harta yang dimilikinya adalah hasil dari seluruh usahanya, ia menjadi manusia yang sangat takut kehilangan hartanya. Ia jadi sangat kikir, malas bersedekah dan individualis. Ia terjerumus pada sikap kikir yang tercela. Padahal Allah berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ<em><\/em><\/p>\n<p><em>“D<\/em><em>an siapa yang dipelihara dari kekikiran dirinya, mereka Itulah orang orang yang beruntung<\/em><em>.” <\/em>(QS Al-Hasyr [59]: 9)<\/p>\n<p>Dari Jabir bin Abdillah, bahwa Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p align=\"center\">وَاتَّقُوا الشُّحَّ فَإِنَّ الشُّحَّ أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ حَمَلَهُمْ عَلَى أَنْ سَفَكُوا دِمَاءَهُمْ وَاسْتَحَلُّوا مَحَارِمَهُمْ<\/p>\n<p>“<em>Peliharalah dirimu dari sifat kikir, karena sifat kikir telah membinasakan orang-orang sebelum kamu. Sifat itu telah menyuruh mereka memutuskan persaudaraan, maka mereka pun memutuskan persaudaraan. Sifat itu telah menyebabkan mereka saling membunuh dan menghalalkan perkara-perkara yang diharamkan<\/em> (HR Muslim no: 6741)<strong> <\/strong>(Lihat <em>Majmû Rasâ`il Ibnu Rajab<\/em>, <em>Syarh Hadîts Mâ Dzi`bâni Jâ`I’âni<\/em>, Hal. 65 &#8211; 69)<\/p>\n<p>Mudah-mudah Allah senantiasa menjaga kita semua dari fitnah harta yang merugikan. Amin<em>.***Wallâhu a’lam bish-shawâb<\/em><\/p>\n<p>&nbsp;<\/p>\n<p>Penulis: <a title=\"Blog pribadi Ustadz Abu Khalid, Lc\" href=\"http:\/\/sabilulilmi.wordpress.com\/\">Ustadz Abu Khalid Resa Gunarsa, Lc<\/a> (Alumni Universitas Al Azhar Mesir, Da’i di Islamic Center Bathah Riyadh KSA)<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pada asalnya, harta tidaklah tercela. Allah bahkan menyebut harta sebagai “khair” (kebaikan) dalam Al-Quran.  كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِنْ تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْأَقْرَبِينَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ “Diwajibkan atas kamu, apabila seorang di antara kamu kedatangan (tanda-tanda) maut, jika ia meninggalkan harta yang banyak (khair), berwasiat untuk ibu-bapak dan karib kerabatnya secara [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":2540,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[534,1083,1084],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Waspada Dengan Fitnah Harta<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Waspada Dengan Fitnah Harta\" \/>\n<meta property=\"og:description\" content=\"Pada asalnya, harta tidaklah tercela. Allah bahkan menyebut harta sebagai “khair” (kebaikan) dalam Al-Quran.  كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِنْ تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْأَقْرَبِينَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ “Diwajibkan atas kamu, apabila seorang di antara kamu kedatangan (tanda-tanda) maut, jika ia meninggalkan harta yang banyak (khair), berwasiat untuk ibu-bapak dan karib kerabatnya secara [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-05-10T23:00:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T05:55:46+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"300\" \/>\n\t<meta property=\"og:image:height\" content=\"250\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\"},\"author\":{\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\"},\"headline\":\"Waspada Dengan Fitnah Harta\",\"datePublished\":\"2012-05-10T23:00:42+00:00\",\"dateModified\":\"2021-04-27T05:55:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\"},\"wordCount\":1066,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cinta dunia\",\"fitnah dunia\",\"fitnah harta\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\",\"url\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\",\"name\":\"Waspada Dengan Fitnah Harta\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-05-10T23:00:42+00:00\",\"dateModified\":\"2021-04-27T05:55:46+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"300\",\"height\":\"250\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Waspada Dengan Fitnah Harta\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\",\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"caption\":\"Abu Khalid Resa Gunarsa, Lc.\"},\"description\":\"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA\",\"sameAs\":[\"http:\/\/sabilulilmi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/resagunarsa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Waspada Dengan Fitnah Harta","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html","og_locale":"id_ID","og_type":"article","og_title":"Waspada Dengan Fitnah Harta","og_description":"Pada asalnya, harta tidaklah tercela. Allah bahkan menyebut harta sebagai “khair” (kebaikan) dalam Al-Quran.  كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِنْ تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْأَقْرَبِينَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ “Diwajibkan atas kamu, apabila seorang di antara kamu kedatangan (tanda-tanda) maut, jika ia meninggalkan harta yang banyak (khair), berwasiat untuk ibu-bapak dan karib kerabatnya secara [&hellip;]","og_url":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-05-10T23:00:42+00:00","article_modified_time":"2021-04-27T05:55:46+00:00","og_image":[{"width":"300","height":"250","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg","type":"image\/jpeg"}],"author":"Abu Khalid Resa Gunarsa, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Khalid Resa Gunarsa, Lc.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html"},"author":{"name":"Abu Khalid Resa Gunarsa, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9"},"headline":"Waspada Dengan Fitnah Harta","datePublished":"2012-05-10T23:00:42+00:00","dateModified":"2021-04-27T05:55:46+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html"},"wordCount":1066,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1","keywords":["cinta dunia","fitnah dunia","fitnah harta"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html","url":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html","name":"Waspada Dengan Fitnah Harta","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-05-10T23:00:42+00:00","dateModified":"2021-04-27T05:55:46+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/rsz_emas.jpg?strip=all&lossy=1&ssl=1","width":"300","height":"250"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9136-waspada-dengan-fitnah-harta.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Waspada Dengan Fitnah Harta"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9","name":"Abu Khalid Resa Gunarsa, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","caption":"Abu Khalid Resa Gunarsa, Lc."},"description":"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA","sameAs":["http:\/\/sabilulilmi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/resagunarsa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9136"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9136"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/2540"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}