{"id":91386,"date":"2024-02-13T06:00:34","date_gmt":"2024-02-12T23:00:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91386"},"modified":"2024-02-13T06:39:44","modified_gmt":"2024-02-12T23:39:44","slug":"mengapa-muslim-tidak-merayakan-valentine","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html","title":{"rendered":"Mengapa Muslim Tidak Merayakan Valentine?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\/#Nabi_sudah_mengingatkan_akan_adanya_sebagian_umatnya_yang_ikut-ikutan\" title=\"Nabi sudah mengingatkan akan adanya sebagian umatnya yang ikut-ikutan\">Nabi sudah mengingatkan akan adanya sebagian umatnya yang ikut-ikutan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\/#Sikap_muslim_yang_seharusnya_terhadap_Valentine\" title=\"Sikap muslim yang seharusnya terhadap Valentine\">Sikap muslim yang seharusnya terhadap Valentine<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\/#Keburukan_dalam_merayakan_Valentine\" title=\"Keburukan dalam merayakan Valentine\">Keburukan dalam merayakan Valentine<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\/#Hati-hati_Merayakan_Valentine_membahayakan_keimanan_kita\" title=\"Hati-hati! Merayakan Valentine membahayakan keimanan kita\">Hati-hati! Merayakan Valentine membahayakan keimanan kita<\/a><\/li><\/ul><\/nav><\/div>\n<p>Salah satu fenomena tahunan yang banyak dirayakan dan diramaikan oleh orang-orang adalah apa yang disebut dengan<em> “Hari Valentine”.<\/em> Hari di mana mereka yang merayakannya saling bertukar bunga, coklat, dan berbagai hadiah lainnya dengan dalih bukti tanda kasih sayang. Sebuah perayaan yang pada akhirnya mendukung hubungan antara lawan jenis yang Allah haramkan. Bahkan, lebih parahnya mengantarkan pelakunya kepada perzinaan. <em>Wal&#8217;iyyadzu billah.<\/em><\/p>\n<p>Merunut sejarahnya, Hari Valentine merupakan hari raya Romawi kuno yang terus dirayakan hingga bangsa Romawi masuk agama Kristen. Hari raya ini dikaitkan dengan pendeta mereka yang bernama Valentine, yang dijatuhi hukuman mati pada tanggal 14 Februari 270 M. Hari raya ini sayangnya banyak dirayakan oleh saudara-saudara kita yang mengaku beriman kepada Allah <em>Ta’ala<\/em> dan menaati Nabi-Nya <em>shallallahu &#8216;alaihi wasallam.<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nabi_sudah_mengingatkan_akan_adanya_sebagian_umatnya_yang_ikut-ikutan\"><\/span>Nabi sudah mengingatkan akan adanya sebagian umatnya yang ikut-ikutan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Fenomena yang kita jumpai di masa sekarang, berupa adanya sebagian kaum muslimin yang merayakan perayaan Valentine ataupun perayaan-perayaan yang semisalnya, sudah dari jauh-jauh hari dikabarkan oleh Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> di dalam sabda-sabda beliau. Di antaranya beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَتَتَّبِعُنَّ سَنَنَ مَن قَبْلَكُمْ شِبْرًا بشِبْرٍ، وَذِرَاعًا بذِرَاعٍ، حتَّى لو سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ، قُلْنَا: يا رَسُولَ اللَّهِ، اليَهُودَ وَالنَّصَارَى؟ قالَ: فَمَنْ؟<\/span><\/p>\n<p><em>“Sungguh, kalian benar-benar akan mengikuti kebiasaan orang-orang sebelum kalian sejengkal demi sejengkal dan sehasta demi sehasta. Sampai sekiranya mereka masuk ke dalam lubang dhab (jenis kadal gurun) pun, kalian pasti akan mengikuti mereka.” Kami bertanya, “Wahai Rasulullah, apakah mereka itu Yahudi dan Nasrani?” Beliau menjawab, “Siapa lagi kalau bukan mereka?” <\/em>(HR. Bukhari no. 3456 dan Muslim no. 2669)<\/p>\n<p>Di hadis yang lain, beliau <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ تَقُومُ السَّاعَةُ حَتَّى تَأْخُذَ أُمَّتِى بِأَخْذِ الْقُرُونِ قَبْلَهَا، شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ. فَقِيلَ يَا رَسُولَ اللَّهِ كَفَارِسَ وَالرُّومِ. فَقَالَ  وَمَنِ النَّاسُ إِلاَّ أُولَئِكَ<\/span><\/p>\n<p><em>“Kiamat tidak akan terjadi hingga umatku mengikuti jalan generasi sebelumnya sejengkal demi sejengkal, sehasta demi sehasta.” Lalu, ada yang menanyakan pada Rasulullah shallallahu ‘alaihi wasallam, “Apakah mereka itu mengikuti seperti Persia dan Romawi?” Beliau menjawab, “Selain mereka, lantas siapa lagi?<\/em><em>”<\/em> (HR. Bukhari no. 7319)<\/p>\n<p>Kedua hadis ini menunjukkan kebenaran sabda Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dan menunjukkan juga bahwa tidaklah keluar satu ucapan pun dari lisan beliau, melainkan hal tersebut merupakan wahyu dari Allah <em>Ta’ala.<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sikap_muslim_yang_seharusnya_terhadap_Valentine\"><\/span>Sikap muslim yang seharusnya terhadap Valentine<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Valentine merupakan salah satu hari raya orang-orang Kristen. Sedangkan seorang muslim dilarang untuk ikut merayakan dan meramaikan perayaan milik orang-orang kafir. Karena hari raya dalam ajaran kita termasuk salah satu syariat yang harus diikat dengan dalil dan sumber yang jelas dari Allah dan Rasul-Nya.<\/p>\n<p>Di dalam berhari raya, Islam hanya memiliki dua hari raya besar, yaitu Idulfitri dan Iduladha. Hal ini sebagaimana disampaikan oleh Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> ketika pertama kali sampai ke kota Madinah dan menyaksikan penduduknya merayakan dua hari raya di mana mereka bersenang-senang di dalamnya. Beliau <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا هَذَانِ الْيَوْمَانِ؟ قَالُوا كُنَّا نَلْعَبُ فِيهِمَا فِي الْجَاهِلِيَّةِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا: يَوْمَ الأَضْحَى، وَيَوْمَ الْفِطْرِ<\/span><\/p>\n<p><em>“Apa maksud dua hari ini?” Mereka menjawab, “Kami biasa bermain (bergembira) pada dua hari ini sejak zaman Jahiliyah.” Rasulullah shallallahu ‘alaihi wasallam bersabda, “Sesungguhnya Allah telah menggantikan untukmu dengan dua hari raya yang lebih baik dari padanya, yaitu hari raya Iduladha dan hari raya Idulfitri.”<\/em> (HR. Abu Dawud no. 1134, An-Nasa’i no. 1556 dan Ahmad no. 12006)<\/p>\n<p><a href=\"https:\/\/rumaysho.com\/617-biografi-syaikhul-islam-ibnu-taimiyah.html\" target=\"_blank\" rel=\"noopener\">Syekhul Islam Ibnu Taimiyyah<\/a> <em>rahimahullah <\/em>pernah menjelaskan perihal merayakan hari raya,<\/p>\n<p><em>“Hari raya adalah salah satu <\/em><em>ciri<\/em><em>, tata cara, dan ritual di mana Allah Ta’ala berfirman tentangnya (yang artinya), &#8216;<\/em><em>Untuk setiap umat di antara kamu, Kami berikan aturan\/ritual dan jalan yang terang)&#8217; dan Dia berfirman (yang artinya), &#8216;<\/em><em>Bagi tiap-tiap umat, Kami telah tetapkan syariat tertentu yang mereka lakukan<\/em><em>.&#8217;” (QS. Al-Hajj: 67). Layaknya kiblat, salat, dan puasa.<\/em><\/p>\n<p><em>Sehingga, tidak ada perbedaan antara keikutsertaan pada hari raya mereka dengan keikutsertaan dalam seluruh ritual mereka yang lainnya. Menyetujui hari raya mereka sama saja dengan menyetujui kekafiran mereka. Dan menyetujui sebagian dari turunan ritual perayaan mereka berarti menyetujui sebagian dari bentuk kekafiran mereka. Bahkan<\/em><em>, hari raya adalah salah satu ciri yang paling spesifik<\/em><em> dari sebuah syariat dan sebuah agama<\/em><em> dan paling <\/em><em>nampak <\/em><em>ritualnya.<\/em><\/p>\n<p><em>M<\/em><em>enyetujui<\/em><em> dan ikut serta dalam perayaan hari raya mereka<\/em><em> berarti menyetujui <\/em><em>ciri-ciri<\/em><em> kekafiran yang paling spesifik dan ritual-ritualnya yang paling jelas. D<\/em><em>an tidak <\/em><em>diragukan lagi<\/em><em> bahwa persetujuan<\/em><em> dan keikutsertaan semacam ini bisa <\/em><em>berakhir dengan <\/em><em>kekafiran secara keseluruhan.” <\/em>(<em>Iqtidha’ Sirath Al-Mustaqim<\/em>, 1: 207)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/36553-maraknya-zina-di-hari-valentine.html\" target=\"_blank\" rel=\"noopener\">Maraknya Zina Di Hari Valentine<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keburukan_dalam_merayakan_Valentine\"><\/span>Keburukan dalam merayakan Valentine<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Seorang muslim yang ikut merayakan Valentine, maka ia telah melakukan perbuatan <em>tasyabbuh<\/em>\/penyerupaan terhadap orang-orang kafir. Perbuatan semacam ini dilarang oleh Allah <em>Ta’ala<\/em> dan Nabi-Nya <em>shallallahu &#8216;alaihi wasallam<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تَكُونُوا۟ كَٱلَّذِينَ تَفَرَّقُوا۟ وَٱخْتَلَفُوا۟ مِنۢ بَعْدِ مَا جَآءَهُمُ ٱلْبَيِّنَٰتُ ۚ وَأُو۟لَٰٓئِكَ لَهُمْ عَذَابٌ عَظِيمٌ<\/span><\/p>\n<p><em>“<\/em><em>Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat<\/em><em>.”<\/em> (QS. Ali Imran: 105)<\/p>\n<p>Orang-orang yang bercerai-berai dan berselisih yang disebutkan di dalam ayat, maksudnya adalah orang kafir dari kalangan Yahudi dan Nasrani. Di ayat tersebut, Allah <em>Ta’ala<\/em> dengan tegas melarang kita untuk menyerupai mereka dalam hal-hal yang berkaitan dengan agama dan tradisi mereka.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam  <\/em>juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ<\/span><\/p>\n<p><em>“Barangsiapa yang menyerupai suatu kaum, maka dia termasuk bagian dari mereka.”<\/em> (HR. Abu Daud no. 4031 dan Ahmad no. 5114)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> menjelaskan kepada kita bahwa siapa saja yang menyerupai suatu kaum dalam hal beragama, adat istiadat, cara berpakaian, merayakan hari raya mereka, maka ia masuk dalam bagian mereka dan mendapatkan hukum sebagaimana mereka. Jika yang ditiru dan diserupai tersebut adalah orang-orang kafir, maka <em>na&#8217;udzubillah min dzalik,<\/em> bisa jadi akan mengantarkan pelakunya kepada kekafiran dan menyebabkan pelakunya mendapatkan azab sebagaimana orang-orang kafir mendapatkan azab di akhirat kelak.<\/p>\n<p>Pakar ilmu dan ulama juga telah menfatwakan haramnya merayakan hari Valentine. <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syekh Ibnu Utsaimin<\/a> <em>rahimahullah<\/em> pernah ditanya mengenai fenomena banyaknya kaum muslimin yang ikut serta di dalam merayakan hari Valentine, kemudian beliau menjawab,<\/p>\n<p><em>“Merayakan hari Valentine terlarang karena beberapa sebab:<\/em><\/p>\n<p><em>Pertama: Sesungguhnya ia merupakan hari raya yang diada-adakan dan tidak ada contohnya serta asalnya dalam syariat kita.<\/em><\/p>\n<p><em>Kedua: Mengantarkan seseorang untuk terpikat dan tertarik kepada lawan jenis (dengan sesuatu yang diharamkan).<\/em><\/p>\n<p><em>Ketiga: Membuat hati tersibukkan dengan hal-hal sepele dan tidak ada manfaatnya yang juga bertentangan dengan petunjuk orang-orang saleh terdahulu.<\/em><\/p>\n<p><em>Tidak boleh menampakkan ritual perayaan tertentu pada hari ini, baik berupa makanan, minuman, pakaian, bingkisan dan bertukar kado, atau yang lainnya. <\/em><em>Seorang muslim harus menjunjung tinggi agamanya dan tidak menjadi orang bodoh yang mengikuti setiap ajakan.<\/em><\/p>\n<p><em>Aku memohon kepada Allah Yang Maha Esa untuk melindungi umat Islam dari segala godaan dan fitnah, baik yang terlihat maupun yang tersembunyi. Dan semoga Allah Ta’ala senantiasa melindungi kita dengan bimbingan dan petunjuk-Nya.”<\/em> (<em>Majmu’ Fatawa Syekh Ibnu Utsaimin<\/em>, 16: 199)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hati-hati_Merayakan_Valentine_membahayakan_keimanan_kita\"><\/span>Hati-hati! Merayakan Valentine membahayakan keimanan kita<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah &#8216;<em>Azza Wajalla<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا<\/span><\/p>\n<p><em>“<\/em><em>Pada hari ini, telah Aku sempurnakan untukmu agamamu, dan telah Aku cukupkan kepadamu nikmat-Ku, dan telah Aku ridai Islam sebagai agama bagimu<\/em><em>.<\/em><em>”<\/em> (QS. Al-Ma&#8217;idah: 3)<\/p>\n<p>Sebagaimana sudah kita sampaikan sebelumnya, merayakan hari raya merupakan salah satu syiar dan identitas dalam sebuah agama. Di dalam menjalaninya, seorang muslim dituntut untuk sejalan dengan apa yang diperintahkan oleh syariat ini.<\/p>\n<p>Allah <em>Ta’ala<\/em> di dalam ayat yang baru saja kita sebutkan telah menegaskan bahwa syariat Islam telah sempurna. Tidak ada hari raya lain, kecuali Idulfitri dan Iduladha. Dengan ikut merayakan hari raya Valentine, maka itu sama saja dengan mengatakan bahwa agama Islam masih belum sempurna. Sungguh, ini adalah keyakinan yang keliru, keyakinan yang merusak keimanan kita kepada kesempurnaan ajaran Islam yang mulia ini.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menjaga diri kita dan keluarga kita dari terjatuh ke dalam perangkap orang-orang kafir, tersesat karena mengikuti jalan mereka. Allah <em>Ta’ala<\/em> mengajarkan kepada kita doa yang sangat agung,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ، صِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا ٱلضَّآلِّينَ<\/span><\/p>\n<p><em>“(Ya Allah,) tunjukilah kami jalan yang lurus, (yaitu) jalan orang-orang yang telah Engkau beri nikmat kepada mereka, bukan (jalan) mereka yang dimurkai (Yahudi) dan bukan (pula jalan) mereka yang sesat (Nasrani).”<\/em> (QS. Al-Fatihah: 6-7)<\/p>\n<p><em>Wallahu A’lam bisshawab.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/19971-cinta-sejati-di-hari-valentine.html\" target=\"_blank\" rel=\"noopener\">Cinta Sejati Di Hari Valentine?<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu fenomena tahunan yang banyak dirayakan dan diramaikan oleh orang-orang adalah apa yang disebut dengan “Hari Valentine”. Hari di mana mereka yang merayakannya saling bertukar bunga, coklat, dan berbagai hadiah lainnya dengan dalih bukti tanda kasih sayang. Sebuah perayaan yang pada akhirnya mendukung hubungan antara lawan jenis yang Allah haramkan. Bahkan, lebih parahnya mengantarkan [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":91705,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[183],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa Muslim Tidak Merayakan Valentine?<\/title>\n<meta name=\"description\" content=\"Mengapa muslim tidak merayakan valentine? Silakan baca penjelasan ringkasnya di artikel berikut. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa Muslim Tidak Merayakan Valentine?\" \/>\n<meta property=\"og:description\" content=\"Mengapa muslim tidak merayakan valentine? Silakan baca penjelasan ringkasnya di artikel berikut. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-02-12T23:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-12T23:39:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Mengapa Muslim Tidak Merayakan Valentine?\",\"datePublished\":\"2024-02-12T23:00:34+00:00\",\"dateModified\":\"2024-02-12T23:39:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\"},\"wordCount\":1224,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"valentine\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\",\"url\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\",\"name\":\"Mengapa Muslim Tidak Merayakan Valentine?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-02-12T23:00:34+00:00\",\"dateModified\":\"2024-02-12T23:39:44+00:00\",\"description\":\"Mengapa muslim tidak merayakan valentine? Silakan baca penjelasan ringkasnya di artikel berikut. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Mengapa Muslim Tidak Merayakan Valentine\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengapa Muslim Tidak Merayakan Valentine?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa Muslim Tidak Merayakan Valentine?","description":"Mengapa muslim tidak merayakan valentine? Silakan baca penjelasan ringkasnya di artikel berikut. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html","og_locale":"id_ID","og_type":"article","og_title":"Mengapa Muslim Tidak Merayakan Valentine?","og_description":"Mengapa muslim tidak merayakan valentine? Silakan baca penjelasan ringkasnya di artikel berikut. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-02-12T23:00:34+00:00","article_modified_time":"2024-02-12T23:39:44+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Mengapa Muslim Tidak Merayakan Valentine?","datePublished":"2024-02-12T23:00:34+00:00","dateModified":"2024-02-12T23:39:44+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html"},"wordCount":1224,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1","keywords":["valentine"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html","url":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html","name":"Mengapa Muslim Tidak Merayakan Valentine?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-02-12T23:00:34+00:00","dateModified":"2024-02-12T23:39:44+00:00","description":"Mengapa muslim tidak merayakan valentine? Silakan baca penjelasan ringkasnya di artikel berikut. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mengapa-Muslim-Tidak-Merayakan-Valentine.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Mengapa Muslim Tidak Merayakan Valentine"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/91386-mengapa-muslim-tidak-merayakan-valentine.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Mengapa Muslim Tidak Merayakan Valentine?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91386"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91386"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91386\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/91705"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91386"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91386"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91386"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}