{"id":91646,"date":"2024-02-15T06:00:34","date_gmt":"2024-02-14T23:00:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91646"},"modified":"2024-02-15T06:24:25","modified_gmt":"2024-02-14T23:24:25","slug":"menysukuri-nikmat-keamanan-bangsa","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html","title":{"rendered":"Mensyukuri Nikmat Keamanan Bangsa"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\/#Menghadapi_ancaman_perpecahan\" title=\"Menghadapi ancaman perpecahan\">Menghadapi ancaman perpecahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\/#Nikmat_keamanan_bangsa\" title=\"Nikmat keamanan bangsa\">Nikmat keamanan bangsa<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\/#Karunia_Allah_yang_disyukuri\" title=\"Karunia Allah yang disyukuri\">Karunia Allah yang disyukuri<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\/#Merindukan_pemimpin_yang_adil\" title=\"Merindukan pemimpin yang adil?\">Merindukan pemimpin yang adil?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\/#Sibukkan_diri_dengan_menuntut_ilmu\" title=\"Sibukkan diri dengan menuntut ilmu\">Sibukkan diri dengan menuntut ilmu<\/a><\/li><\/ul><\/nav><\/div>\n<p>Derita yang dialami saudara-saudara kita di Palestina saat ini sungguh sangat memilukan. Sebagai seorang muslim, semestinya kita juga ikut berempati secara mendalam atas ujian berat yang mereka alami. Empati dapat kita wujudkan dengan bantuan materiil berupa donasi dan imateriel berupa doa-doa yang senantiasa kita mohonkan kepada Allah <em>Ta’ala<\/em> untuk mereka.<\/p>\n<p>Berkaca dari tragedi yang &#8211;<em>qadarullah- <\/em>hingga kini masih belum berujung tersebut, menjadi penting pula bagi kita untuk muhasabah diri. Betapa besar karunia Allah <em>Ta’ala<\/em> yang diberikan kepada kita, berupa keamanan bangsa dan negara, di mana penghuninya merupakan manusia-manusia dengan segala perbedaan suku, agama, ras, dan golongan. Namun, dengan kasih sayang Allah <em>Ta’ala<\/em>, semua dapat menyatu dalam satu kesatuan bangsa, bahasa, dan tanah air.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ ۚ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ<\/span><\/p>\n<p>“<em>Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan, dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling mengenal. Sesungguhnya orang yang paling mulia di antara kamu di sisi Allah ialah orang yang paling bertakwa di antara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal<\/em>.” (QS. Al-Hujurat: 13)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menghadapi_ancaman_perpecahan\"><\/span>Menghadapi ancaman perpecahan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kini, kita sedang dihadapkan dalam sebuah kontestasi politik yang sarat akan potensi perpecahan. Disadari atau tidak, perbedaan sudut pandang dalam berpolitik telah banyak menjadikan saudara sekandung saling bermusuhan, keluarga semula bahagia menjadi berantakan, dan konflik sosial yang tak berkesudahan hanya karena beda pilihan.<\/p>\n<p>Sungguh, suatu perkara yang sangat kecil yang tidak layak menjadi alasan kita untuk saling bermusuhan. Padahal, dalam Islam, kita diajarkan bahwa persaudaraan itu merupakan sebuah keniscayaan. Terlebih persaudaraan sesama muslim yang tak pernah putus selama orang tersebut masih merupakan muslim yang beriman.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ تَحَاسَدُوا، وَلاَتَنَاجَشُوا، وَلاَ تَبَاغَضُوا، وَلاَ تَدَابَرُوا، وَلاَ يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ، وَكُوْنُوا عِبَادَ اللهِ إِخوَاناً. المُسْلِمُ أَخُو المُسْلِمِ، لاَ يَظْلِمُهُ، وَلاَ يَخذُلُهُ، وَلَا يَكْذِبُهُ، وَلَايَحْقِرُهُ. التَّقْوَى هَاهُنَا -وَيُشِيْرُ إِلَى صَدْرِهِ ثَلاَثَ مَرَّاتٍ- بِحَسْبِ امْرِىءٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ المُسْلِمَ. كُلُّ المُسْلِمِ عَلَى المُسْلِمِ حَرَامٌ: دَمُهُ وَمَالُهُ وَعِرْضُهُ<\/span><\/p>\n<p>“<em>Janganlah kalian saling mendengki! Janganlah saling tanahusy (menyakiti dalam jual beli)! Janganlah saling benci!  Janganlah saling membelakangi (mendiamkan)! Dan janganlah menjual di atas jualan saudaranya! Jadilah hamba Allah yang bersaudara! Seorang muslim adalah saudara untuk muslim lainnya. Karenanya, ia tidak boleh berbuat zalim, menelantarkan, berdusta, dan menghina yang lain. Takwa itu di sini -beliau memberi isyarat ke dadanya tiga kali-. Cukuplah seseorang berdosa jika ia menghina saudaranya yang muslim. Setiap muslim atas muslim lainnya itu haram darahnya, hartanya, dan kehormatannya.&#8221;<\/em> (HR. Muslim no. 2564)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nikmat_keamanan_bangsa\"><\/span>Nikmat keamanan bangsa<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku, kenikmatan berupa keamanan bangsa ini semestinya kita syukuri dengan cara menjaganya agar senantiasa dalam koridor ketentuan <em>syar’i<\/em>. Hadis di atas jelas menuntun kita untuk bersatu dan saling menjaga kerukunan satu sama lain, serta saling menghormati. Demikianlah, wujud konkret dari rasa syukur tersebut. Karena, semakin kita pandai bersyukur atas segala nikmat tersebut, maka Allah <em>Ta’ala<\/em> pun akan semakin menambah karunia-Nya kepada kita.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيد<\/span><\/p>\n<p>“<em>Dan (ingatlah) ketika Tuhanmu memaklumkan, &#8216;Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu. Akan tetapi, jika kamu mengingkari (nikmat-Ku), maka pasti azab-Ku sangat berat.&#8217;<\/em>” (QS. Ibrahim: 07)<\/p>\n<p>Saudaraku, perhatikanlah! Ayat di atas semakin menegaskan bahwa syukur merupakan syarat mutlak ditambahkannya rezeki untuk kita. Rezeki yang tak semua umat dapat memperolehnya. Rezeki yang diimpi-impikan oleh saudara-saudara kita muslimin yang tertindas di negeri Palestina, Syiria, Afghanistan, dan belahan bumi lainnya. Rezeki itu berupa keamanan bangsa dan negara. Jauh dari konflik sosial yang berkepanjangan, serta mendapatkan kesempatan untuk terus berkembang.<\/p>\n<p>Sebaliknya, kufur akan mendatangkan azab Allah yang sungguh amat berat. Kita telah melalui berbagai musibah penjajahan sejak zaman sebelum kemerdekaan. Mendengar dan membaca sejarah yang ada, sungguh zaman di mana mayoritas usia produktif benar-benar dimanfaatkan untuk kepentingan penjajah, masa depan terasa suram, dan nyawa tak penting untuk dipertimbangkan.<\/p>\n<p>Namun, <em>alhamdulillah<\/em>, semua penderitaan tersebut berakhir dengan kemerdekaan. Sebuah karunia yang tak ternilai yang kadangkala baru akan terasa apabila seseorang dihadapkan kembali pada musibah yang mengancam kemerdekaan dan kebebasannya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/87431-agungnya-nikmat-keamanan.html\" target=\"_blank\" rel=\"noopener\">Agungnya Nikmat Keamanan<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Karunia_Allah_yang_disyukuri\"><\/span>Karunia Allah yang disyukuri<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalam konteks karunia Allah berupa keamanan bangsa, kita jangan pernah luput untuk bersyukur. Jangan pernah pula mencoba untuk memancing datangnya murka Allah <em>Ta’ala<\/em> dengan berlaku kufur.<\/p>\n<p>Saling mengompori dengan sengaja untuk memecah belah umat, menjadi contoh sikap yang benar-benar menunjukkan kekufuran yang dapat mengundang azab Allah <em>Ta’ala<\/em>. Janganlah karena perbedaan pandangan -khususnya pandangan politik saat ini- di antara kita, kemudian menjadikan alasan tersebut sebagai dalil pembenaran untuk saling mencaci, memfitnah, menzalimi satu sama lain, bahkan berujung pada kematian tanpa hak. <em>Wal&#8217;iyadzu billah<\/em>.<\/p>\n<p>Marilah sejenak merenung. Kita hidup di sebuah negara yang sangat heterogen. Berbagai kepercayaan dan dogma diakui di negeri ini. Beribu bahasa, ratusan suku bangsa, dan beragam ideologi politik, sosial dan ekonomi senantiasa eksis di tengah-tengah kehidupan kita. Hal itu pun telah berlangsung berpuluh-puluh tahun lamanya. Tidak ada konflik sosial yang permanen yang bertahan lama hanya karena perbedaan tersebut.<\/p>\n<p>Nyatanya, sejak era nenek moyang kita dahulu hingga pada zaman yang penuh dengan fitnah ini, kita masih mendapatkan perlindungan dari Allah <em>Ta’ala<\/em> berupa rasa persatuan dan kesatuan bangsa yang selalu dapat terjaga baik. Ingat, semua karunia ini ada atas kehendak dan izin dari Allah <em>Ta’ala<\/em>.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَبِاَيِّ اٰلَاۤءِ رَبِّكُمَا تُكَذِّبٰنِ<\/span><\/p>\n<p>&#8220;<em>Maka, nikmat Tuhanmu yang manakah yang kamu dustakan?<\/em>&#8221; (QS. Ar-Rahman: 3)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Merindukan_pemimpin_yang_adil\"><\/span>Merindukan pemimpin yang adil?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Memang, kita masih merindukan dan mengharapkan bangsa yang kaya akan karunia Allah <em>Ta’ala. <\/em>Dari limpahan kekayaan sumber daya alam ini, rakyatnya jauh lebih sejahtera. Kita menginginkan pemimpin yang adil, yang taat, yang berpegang teguh pada syariat Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Namun, jangan lupa, kita pun tidak boleh luput dari kesadaran bahwa upaya mewujudkan seorang pemimpin dengan kriteria ideal tersebut hanya akan terwujud apabila masing-masing individu umat memprioritaskan pendidikan, pengasuhan, dan pengajaran keluarga untuk senantiasa mendekatkan diri kepada Allah <em>Ta’ala. <\/em>Serta memperdalam ilmu agama sebagai bekal akhirat, menjadi prioritas utama. Dengan demikian, dari individu keluarga yang telah terdidik secara Islam tersebut, barulah kemudian lahir seorang pemimpin yang adil.<\/p>\n<p><a href=\"https:\/\/kisahmuslim.com\/3588-biografi-ibnul-qayyim-al-jauziyah.html\" target=\"_blank\" rel=\"noopener\">Ibnul Qayyim<\/a> <em>rahimahullah<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وتأمل حكمته تعالى في ان جعل ملوك العباد وأمراءهم وولاتهم من جنس اعمالهم بل كأن أعمالهم ظهرت في صور ولاتهم وملوكهم فإن ساتقاموا استقامت ملوكهم وإن عدلوا عدلت عليهم وإن جاروا جارت ملوكهم<\/span><\/p>\n<p>&#8220;<em>D<\/em><em>i antara hikmah Allah Ta’ala dalam keputusan-Nya memilih para raja, pemimpin, dan pelindung umat manusia adalah sama dengan amalan rakyatnya. Bahkan, perbuatan rakyat seakan-akan adalah cerminan dari pemimpin dan penguasa mereka. Jika rakyat lurus, maka akan lurus juga penguasa mereka. Jika rakyat adil, maka akan adil pula penguasa mereka. Namun, jika rakyat berbuat zalim, maka penguasa mereka akan ikut berbuat zalim<\/em>.&#8221; (<em>Miftah Daaris Sa’adah<\/em>, 2: 177-178)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sibukkan_diri_dengan_menuntut_ilmu\"><\/span>Sibukkan diri dengan menuntut ilmu<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Orang yang memahami bagaimana sesungguhnya sikap terbaik dalam menghadapi suatu persoalan cenderung akan lebih tenang dalam bersikap dan bertutur kata. Tidak terkecuali terhadap persoalan potensi perpecahan di masa-masa yang sarat akan potensi perpecahan seperti saat pemilihan umum saat ini.<\/p>\n<p>Pemahaman yang dimaksud tentu saja merujuk pada bagaimana ajaran Islam yang sesungguhnya membimbing kita dalam menyikapi berbagai persoalan kehidupan. Terkhusus dalam menentukan sikap dalam menghadapi dinamika hubungan sosial masyarakat yang seharusnya dijaga sebagai bentuk rasa syukur kita terhadap nikmat keamanan bangsa. Maka, sungguh kita telah dituntun untuk menentukan sikap yang benar.<\/p>\n<p>Seorang muslim, tentunya akan berupaya untuk mencari jalan terbaik dalam menentukan langkah. Terhadap situasi Pemilu seperti ini, kita merujuk pada hasil <em>ijtihad<\/em> para alim ulama di mana kita boleh memilih dengan pertimbangan maslahat dan mudarat. Selengkapnya terkait fatwa-fatwa ulama dalam memberikan suara dalam pemilu dapat diakses disini (<a href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\" target=\"_blank\" rel=\"noopener\">https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html<\/a>).<\/p>\n<p>Sekali lagi, semakin kita mendorong diri untuk memperdalam ilmu agama, maka semakin tenang pula diri kita dalam menyikapi segala problematika kehidupan, khususnya dalam konteks kehidupan berbangsa dan bernegara. Akhirnya, kita dapat mewujudkan kedamaian dan keamanan antar sesama dengan menghindari segala potensi konflik sebagai bukti konkret rasa syukur kita terhadap karunia keamanan bangsa yang dianugerahkan oleh Allah <em>Ta’ala<\/em>.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa memberikan keberkahan bagi negeri kita tercinta ini berupa kedamaian, keamanan, kesejahteraan dan kemakmuran. Sebagaimana doa yang dipanjatkan oleh Nabi Ibrahim &#8216;alaihissalam,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبِّ ٱجْعَلْ هَٰذَا بَلَدًا ءَامِنًا وَٱرْزُقْ أَهْلَهُۥ مِنَ ٱلثَّمَرَٰتِ مَنْ ءَامَنَ مِنْهُم بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ<\/span><\/p>\n<p>&#8220;<em>Ya Tuhanku, jadikanlah negeri ini, negeri yang aman sentosa, dan berikanlah rezeki dari buah-buahan kepada penduduknya yang beriman di antara mereka kepada Allah dan hari kemudian<\/em>.” (QS. Al-Baqarah: 126)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/4451-kunci-keamanan-dan-hidayah.html\" target=\"_blank\" rel=\"noopener\">Kunci Keamanan dan Hidayah<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Derita yang dialami saudara-saudara kita di Palestina saat ini sungguh sangat memilukan. Sebagai seorang muslim, semestinya kita juga ikut berempati secara mendalam atas ujian berat yang mereka alami. Empati dapat kita wujudkan dengan bantuan materiil berupa donasi dan imateriel berupa doa-doa yang senantiasa kita mohonkan kepada Allah Ta’ala untuk mereka. Berkaca dari tragedi yang &#8211;qadarullah- [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":91735,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[9261,3358],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mensyukuri Nikmat Keamanan Bangsa<\/title>\n<meta name=\"description\" content=\"Bagi kita yang tinggal di Indonesia, sejatinya wajib mensyukuri nikmat keamanan bangsa yang ada di negara kita ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mensyukuri Nikmat Keamanan Bangsa\" \/>\n<meta property=\"og:description\" content=\"Bagi kita yang tinggal di Indonesia, sejatinya wajib mensyukuri nikmat keamanan bangsa yang ada di negara kita ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-02-14T23:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-14T23:24:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Mensyukuri Nikmat Keamanan Bangsa\",\"datePublished\":\"2024-02-14T23:00:34+00:00\",\"dateModified\":\"2024-02-14T23:24:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\"},\"wordCount\":1245,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"keamanan bangsa\",\"nikmat Allah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\",\"url\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\",\"name\":\"Mensyukuri Nikmat Keamanan Bangsa\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-02-14T23:00:34+00:00\",\"dateModified\":\"2024-02-14T23:24:25+00:00\",\"description\":\"Bagi kita yang tinggal di Indonesia, sejatinya wajib mensyukuri nikmat keamanan bangsa yang ada di negara kita ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Mensyukuri Nikmat Keamanan Bangsa\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mensyukuri Nikmat Keamanan Bangsa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mensyukuri Nikmat Keamanan Bangsa","description":"Bagi kita yang tinggal di Indonesia, sejatinya wajib mensyukuri nikmat keamanan bangsa yang ada di negara kita ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html","og_locale":"id_ID","og_type":"article","og_title":"Mensyukuri Nikmat Keamanan Bangsa","og_description":"Bagi kita yang tinggal di Indonesia, sejatinya wajib mensyukuri nikmat keamanan bangsa yang ada di negara kita ini.","og_url":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-02-14T23:00:34+00:00","article_modified_time":"2024-02-14T23:24:25+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Mensyukuri Nikmat Keamanan Bangsa","datePublished":"2024-02-14T23:00:34+00:00","dateModified":"2024-02-14T23:24:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html"},"wordCount":1245,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1","keywords":["keamanan bangsa","nikmat Allah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html","url":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html","name":"Mensyukuri Nikmat Keamanan Bangsa","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-02-14T23:00:34+00:00","dateModified":"2024-02-14T23:24:25+00:00","description":"Bagi kita yang tinggal di Indonesia, sejatinya wajib mensyukuri nikmat keamanan bangsa yang ada di negara kita ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/02\/Mensyukuri-Nikmat-Keamanan-Bangsa.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Mensyukuri Nikmat Keamanan Bangsa"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/91646-menysukuri-nikmat-keamanan-bangsa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Mensyukuri Nikmat Keamanan Bangsa"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91646"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91646"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91646\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/91735"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}