{"id":91644,"date":"2024-03-02T06:00:44","date_gmt":"2024-03-01T23:00:44","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91644"},"modified":"2024-03-02T08:33:14","modified_gmt":"2024-03-02T01:33:14","slug":"seuntai-wasiat-untuk-penuntut-ilmu-bag-4","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html","title":{"rendered":"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\/#Wasiat_keempat_Berdakwah\" title=\"Wasiat keempat: Berdakwah\">Wasiat keempat: Berdakwah<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\/#Kita_yang_butuh_dakwah_bukan_dakwah_yang_butuh_kita\" title=\"Kita yang butuh dakwah, bukan dakwah yang butuh kita\">Kita yang butuh dakwah, bukan dakwah yang butuh kita<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\/#Ajaklah_orang_lain_dengan_kasih_sayang\" title=\"Ajaklah orang lain dengan kasih sayang\">Ajaklah orang lain dengan kasih sayang<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\/#Dakwahi_orang_terdekat\" title=\"Dakwahi orang terdekat\">Dakwahi orang terdekat<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Wasiat_keempat_Berdakwah\"><\/span>Wasiat keempat: Berdakwah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Wasiat keempat adalah apabila engkau sudah meminta kepada Allah dengan tulus agar istikamah dalam agama ini, lalu serius mempelajari agama ini, terutama yang berkaitan dengan pokok-pokok agama, kemudian setelah itu semangat dalam beramal, maka hiasi hal-hal tersebut dengan mahkota nasihat keempat. Yaitu, menjadi dai yang mengajak kepada Allah<em> Subhanahu Wa Ta’ala. <\/em>Mengajak kepada Allah adalah salah satu sebab keistikamahan pengajaknya.<\/p>\n<p>Berbahagialah bagi orang yang senang dan semangat menjadi sebab keselamatan orang lain. Karena balasan amal sesuai dengan jenis amalan. Amalan ini akan menjadi salah satu sebab Allah <em>‘Azza Wajalla<\/em> memberikan keselamatan kepadanya. Maka, minta tolonglah kepada Allah<em> Ta’ala<\/em> dan tunaikan hak Allah yang wajib kau tunaikan. Demi Allah, wahai saudaraku sekalian, hak Allah yang wajib kita tunaikan sangat besar. Salah satunya adalah kita mengajak orang lain kepada-Nya, menjelaskan agama Allah <em>‘Azza Wajalla <\/em>kepada manusia. Ini adalah salah satu amalan yang dicintai Allah.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَنْ أَحْسَنُ قَوْلًۭا مِّمَّن دَعَآ إِلَى ٱللَّهِ وَعَمِلَ صَـٰلِحًۭا…<\/span><\/p>\n<p>“<em>Dan siapakah yang lebih baik perkataannya daripada orang yang menyeru kepada Allah dan mengerjakan kebajikan &#8230;<\/em>” (QS. Fussilat: 33)<\/p>\n<p>Pertanyaan dalam ayat tersebut adalah pertanyaan retoris yang tak butuh jawaban. Maknanya adalah tidak ada seorang pun yang ucapannya lebih baik dari orang yang mendapat hidayah lalu berusaha agar orang lain mendapat hidayah juga. Yang demikian adalah seorang dai yang mengajak kepada Allah <em>Subhanahu Wa Ta’ala.<\/em><\/p>\n<p>Demi Allah, wahai saudaraku sekalian, mengajak orang lain kepada Allah adalah murni pilihan dari Allah. Jangan sangka bahwa itu karena kekuatan, karakter, keuletan, dan kefasihan dirimu. Bukan, melainkan pilihan dari Allah. Allah ‘<em>Azza Wajalla,<\/em> Dialah yang memilihmu berada di level ini, yaitu menjadi dai yang mengajak kepada Allah <em>Subhanahu Wa Ta’ala. <\/em>Menerangi manusia dengan kebenaran dan menunjukkan jalan hidayah. Ini murni taufik (dari Allah), saudaraku sekalian. Jika engkau diberi taufik bisa menjalankan hal itu, maka ucapkan syukur <em>alhamdulillah<\/em>. Ini adalah jalannya para Nabi <em>‘alaihimush shalatu wassalam.<\/em> Ini adalah jalan Nabi Muhammad ﷺ,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ هَـٰذِهِۦ سَبِيلِىٓ أَدْعُوٓا۟ إِلَى ٱللَّهِ ۚ<\/span><\/p>\n<p>“<em>Katakanlah (Muhammad), &#8216;Inilah jalanku. Aku mengajak (kamu) kepada Allah.&#8217;<\/em>” (<a href=\"https:\/\/tafsirweb.com\/3846-surat-yusuf-ayat-108.html\" target=\"_blank\" rel=\"noopener\">QS. Yusuf: 108<\/a>)<\/p>\n<p>Oleh karena itu, kalau engkau ingin menjadi pengikut sejati Nabi Muhammad bin Abdullah ﷺ, maka inilah jalannya. Siapa yang siap?<\/p>\n<p>Bersungguh-sungguhlah menjelaskan agama Allah, jelaskan kebenaran, perintahkan kebaikan, dan cegah kemungkaran. Berilah nasihat kepada hamba-hamba Allah <em>‘Azza Wajalla. <\/em>Sebab, bentuk ibadah kepada Allah yang terbaik adalah menasihati hamba-hamba Allah. Nabi ﷺ meringkas definisi agama dalam satu kata, beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الدين النصيحة<\/span><\/p>\n<p>“<em>Agama adalah nasihat<\/em>.” <strong>[1]<\/strong><\/p>\n<p>Ini adalah dalil yang menunjukkan pentingnya masalah ini, wahai saudara-saudaraku sekalian. Salah satu sebab istikamah dalam agama ini adalah mengajak kepada Allah <em>Subhanahu Wa Ta’ala<\/em> dan serius dalam melakukan hal itu.<\/p>\n<p>Ketahuilah (semoga Allah menjagamu) bahwa apabila engkau diberi kemudahan dalam pintu dakwah, mengajak kepada Allah <em>Jalla Wa‘ala<\/em>, maka ketahuilah di luar sana banyak tipu daya setan yang akan menghampirimu. Salah satu yang paling dahsyat adalah sangkaan bahwa saat ia sedang mengajak, menasihati, mengarahkan keluarga, tetangga, atau orang lain secara umum, dengan sangkaan &#8220;dunia dakwah yang membutuhkannya&#8221;. Semua hal perlu kehadirannya. Tidak, wahai hamba Allah. Bukan begitu. Agama Allah <em>‘Azza Wa Jalla<\/em> tetap ditolong denganmu atau tanpamu. Agama ini adalah agama Allah.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Kita_yang_butuh_dakwah_bukan_dakwah_yang_butuh_kita\"><\/span>Kita yang butuh dakwah, bukan dakwah yang butuh kita<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Oleh sebab itu, ajaklah orang lain kepada Allah dan tanamkan dalam hati bahwa engkau butuh berdakwah, bukan dakwah yang membutuhkanmu. Adalah engkau yang butuh karunia Allah. Adalah engkau yang butuh menuntaskan kewajibanmu. Adalah engkau yang perlu menunaikan kewajiban yang telah diwajibkan oleh Allah kepadamu, yaitu mengajak orang lain kepada Allah <em>Subhanahu Wa Ta’ala.<\/em><\/p>\n<p>Oleh karena itu, waspadalah dari sangkaan-sangkaan keliru semacam ini. Demikian itu merupakan waham setan yang terlintas di benak seseorang, sehingga ia menduga bahwa orang-orang membutuhkannya dan dunia dakwah membutuhkannya. Bukan demikian, wahai saudaraku. Engkaulah yang membutuhkan dakwah. Jika engkau mengira manusia dan dunia dakwah membutuhkanmu, lebih baik duduk saja di rumah. Agama tidak membutuhkanmu. Duduklah. Akan tetapi, berdakwahlah apabila engkau yakin bahwa kemampuan berdakwah merupakan murni karunia Allah kepadamu dan engkaulah yang butuh untuk mengajak manusia kepada Allah<em> Subhanahu Wa Ta’ala.<\/em><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Ajaklah_orang_lain_dengan_kasih_sayang\"><\/span>Ajaklah orang lain dengan kasih sayang<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Wahai saudaraku sekalian, salah satu karakteristik ahli sunah adalah penuh kasih sayang. Hati mereka dipenuhi rahmat kepada para hamba Allah <em>Jalla Wa‘ala<\/em>. Ada sebuah kaidah cemerlang yang dirumuskan oleh <em>Syaikhul Islam <\/em>Ibnu Taymiyyah <em>rahimahullah,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أهل السنة أعلم بالحق وأرحم بالخلق<\/span><\/p>\n<p>“<em>Ahli sunah adalah golongan yang paling mengenal kebenaran dan paling berkasih sayang kepada yang lain.<\/em>”<\/p>\n<p>Hal selaras juga telah dijelaskan Rasul kita ﷺ ketika mengutus sekumpulan orang yang mengajak kepada tauhid. Beliau mengutus Mu’adz dan Abu Musa <em>radhiyallahu ‘anhuma<\/em>. Mereka adalah dai yang mengajak kepada tauhid di daerah Yaman. Apa yang diperintahkan Nabi ﷺ kepada mereka berdua?<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَسِّروا ولا تُعَسِّروا<\/span><\/p>\n<p>“<em>Berilah kemudahan, jangan persulit.<\/em>”<\/p>\n<p>Ini adalah bentuk kasih sayang. Ringankanlah dakwah.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَشِّروا ولا تُنَفِّروا<\/span><\/p>\n<p>“<em>Berilah kabar gembira, jangan buat mereka lari.<\/em>” <strong>[2]<\/strong><\/p>\n<p>Jangan persulit urusan mereka. Dekatkan manusia kepada kebenaran. <a href=\"https:\/\/muslim.or.id\/28881-mengenal-abu-hurairah-radhiallahuanhu.html\" target=\"_blank\" rel=\"noopener\">Abu Hurairah<\/a> <em>radhiyallahu ‘anhu<\/em> sebagaimana terdapat pada <em>Sahih Bukhari,<\/em> ketika mendatangi Nabi ﷺ mengadu bahwa kabilah Daus menolak kebenaran, maka bersabdalah Nabi yang sayang terhadap umat ini ﷺ,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللهم اهدِ دَوْسًا وأتِ بهم<\/span><\/p>\n<p>“<em>Ya Allah, berilah petunjuk kepada kabilah Daus, dan bawalah mereka (ke Madinah).<\/em>” <strong>[3]<\/strong><\/p>\n<p>Sehingga, ahli sunah adalah golongan yang berkasih sayang kepada setiap orang, baik kawan maupun lawan, bahkan kepada yang belum beriman. Mengapa? Sebab ia tahu bagaimana nasibnya jika seorang yang belum beriman meninggal di atas kekufurannya. Sehingga, ia berbelas kasih kepadanya, mengajaknya, menunjukkannya, dan berusaha menyelamatkannya dari azab Allah <em>‘Azza Wajalla.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/59430-jangan-jadi-penuntut-ilmu-yang-angkuh-dan-sombong.html\" target=\"_blank\" rel=\"noopener\">Jangan Menjadi Penuntut Ilmu yang Angkuh dan Sombong<\/a><\/strong><\/em><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Dakwahi_orang_terdekat\"><\/span>Dakwahi orang terdekat<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Ini adalah karakteristik <em>ahli sunah wal jamaah<\/em> dan hamba-hamba Allah yang ikhlas. Bahwa hati mereka adalah hati yang berkasih sayang. Oleh sebab itulah, mereka bersungguh-sungguh. Dan orang yang paling utama mendapat kasih sayangmu, wahai hamba Allah, adalah orang-orang terdekatmu, keluargamu.<\/p>\n<p>Saudaraku sekalian, sebagian orang semangat berdakwah, tetapi tidak memberikan petunjuk bagi orang-orang di sekitarnya. Pandangannya selalu ke arah orang-orang yang jauh, padahal ada masalah besar yang terjadi di orang-orang terdekatnya, sementara ia tidak tau dan lalai. Orang yang paling berhak mendapat kebaikanmu adalah orang-orang yang paling dekat denganmu, keluargamu. Mereka adalah kedua orang tuamu, anak-anakmu, istrimu, sanak saudaramu, dan tetanggamu.<\/p>\n<p>Nabi ﷺ sebagaimana diriwayatkan di <em>Shahih Muslim<\/em> mengabarkan bahwa penduduk surga itu ada tiga golongan. Perhatikan ucapan yang penting dari Rasulullah ﷺ ini, beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَهْلُ الْجَنَّةِ ثَلَاثَةٌ ذُو سُلْطَانٍ مُقْسِطٌ مُتَصَدِّقٌ مُوَفَّقٌ وَرَجُلٌ رَحِيمٌ رَقِيقُ الْقَلْبِ لِكُلِّ ذِي قُرْبَى وَمُسْلِمٍ وَعَفِيفٌ مُتَعَفِّفٌ ذُو عِيَالٍ<\/span><\/p>\n<p>“<em>Penduduk surga ada tiga: 1) pemerintah yang adil, suka bersedekah, dan diberi taufik; 2) seseorang yang berkasih sayang dan berhati lembut kepada setiap sanak saudara dan muslim; 3) dan orang yang bersih, menjaga diri dari dosa, serta memiliki keluarga.<\/em>” <strong>[4]<\/strong><\/p>\n<p>Demi Allah, orang akan takjub dengan ucapan yang luar biasa ini. Apakah engkau menginginkan surga? Berikut ini terdapat tiga sifat.<\/p>\n<p>Nabi ﷺ menyebutkan sifat pertama, yaitu:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ذو سُلْطانٍ مُقْسِطٌ مُصَدَّقٌ مُوَفَّقٌ<\/span><\/p>\n<p>“<em>p<\/em><em>emerintah yang adil, suka bersedekah dan diberi taufik.<\/em>”<\/p>\n<p>Kedua, beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَرَجُلٌ رَحِيمٌ رَقِيقُ الْقَلْبِ لِكُلِّ ذِي قُرْبَى وَمُسْلِمٍ<\/span><\/p>\n<p><em>&#8220;seseorang yang berkasih sayang dan berhati lembut kepada setiap sanak saudara dan muslim.&#8221;<\/em><\/p>\n<p>Kasih sayang dan kelembutan hati tersebut tidak hanya berupa membantu dalam bentuk harta atau makanan, walaupun hal itu adalah hal yang sangat mulia. Akan tetapi, ada bentuk kasih sayang yang lebih besar, yaitu berkasih sayang agar dia tidak tersentuh azab Allah <em>‘Azza Wajalla<\/em>. Berusaha menyelamatkannya dari murka Allah<em> Jalla Wa’ala<\/em>.<\/p>\n<p>Yang terakhir, beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَعَفِيْفٌ مُتَعَفِّفٌ ذُوْ عِيَالٍ<\/span><\/p>\n<p>“<em>Dan orang yang bersih, menjaga diri dari dosa, serta memiliki keluarga.<\/em>”<\/p>\n<p>Tiga jenis golongan ini disabdakan oleh Nabi ﷺ bahwa mereka penduduk surga.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span>Kesimpulan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sehingga, inilah empat hal yang aku wasiatkan padamu (semoga Allah menjagamu):<\/p>\n<p><strong>Pertama<\/strong>: Berdoa kepada Allah dengan tulus agar meneguhkanmu dalam agama ini.<\/p>\n<p><strong>Kedua<\/strong>: Bersungguh-sungguh dalam belajar.<\/p>\n<p><strong>Ketiga<\/strong>: Bersungguh-sungguh dalam beramal.<\/p>\n<p><strong>Keempat<\/strong>: Bersungguh-sungguh dalam berdakwah mengajak kepada Allah <em>Subhanahu Wa Ta’ala.<\/em><\/p>\n<p>Bergembiralah dengan hal-hal tersebut. Sebab, Allah <em>Subhanahu Wa Ta’ala<\/em> Mahamulia. Pembendaharaan-Nya melimpah. Dia yang dapat memberikan orang selain dirimu menjadi berilmu, baik, bertakwa, dan saleh, maka Dia juga mampu memberimu. Maka, berharaplah pada Rabbmu agar memberikan kebaikan dan berprasangkalah pada Rabbmu hal-hal yang baik.<\/p>\n<p>Nabi ﷺ mengabarkan dari Rabbnya <em>Jalla Wa‘ala<\/em> sebagaimana dalam <em>Shahih Muslim,<\/em> bahwasanya Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنا عند ظنِّ عَبدي بي  فَلْيَظُنَّ بِي مَا شَاءَ<\/span><\/p>\n<p>“<em>Aku sesuai dengan prasangka hamba-Ku kepada-Ku. Maka, berprasangkalah kepada-Ku sesuai dengan yang diinginkan.<\/em>” <strong>[5]<\/strong><\/p>\n<p>Kita berprasangka kepada Allah akan banyak hal-hal baik. Kita berprasangka kepada-Nya <em>Subhanahu Wa Ta’ala <\/em>agar meneguhkan kita di atas agama ini hingga kita menjumpai-Nya dan agar kita berpisah dari dunia ini dalam keadaan bertauhid dengan ikhlas dan mengikuti Nabi kita Muhammad ﷺ dengan tulus. Kita berprasangka kepada Allah <em>Jalla Wa‘ala<\/em> bahwasanya Dia adalah Tuhan yang patut kita bertakwa kepada-Nya dan yang berhak memberi ampun. Dia adalah yang Maha Pengasih lagi Maha Penyayang. Maka, kita berprasangka bahwa Allah <em>Ta’ala <\/em>akan memberi rahmat-Nya pada kita saat kita menemui-Nya di kampung akhirat kelak.<\/p>\n<p>Semoga Allah <em>Jalla Wa‘ala <\/em>menyayangi kita dengan rahmat-Nya dan menganugerahkan kita keteguhan dalam agama ini hingga bertemu dengan-Nya. Semoga Allah <em>Ta’ala<\/em> memenuhi hati kita dengan rasa cinta kepada-Nya, memenuhi lisan kita dengan berzikir kepada-Nya, dan memberikan kita taufik untuk menaati-Nya. Semoga Allah menggunakan kita dalam perkara yang Dia ridai dan menjadikan kita termasuk tentara yang menolong agama-Nya. Sesungguhnya Rabb kita Maha Mendengar doa.<\/p>\n<p>Semoga Allah melimpahkan selawat dan salam serta keberkahan kepada hamba dan utusan-Nya, Nabi kita Muhammad, beserta keluarga dan segenap sahabatnya.<\/p>\n<p><strong>[Selesai]<\/strong><\/p>\n<p><em><strong>Kembali ke bagian 3: <a href=\"https:\/\/muslim.or.id\/91642-seuntai-wasiat-untuk-penuntut-ilmu-bag-3.html\">Seuntai Wasiat untuk Penuntut Ilmu (Bag. 3)<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Faadhil Fikrian Nugroho<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><strong>[1]<\/strong> HR. Muslim no. 55.<\/p>\n<p><strong>[2]<\/strong> HR. Bukhari no. 3038 dan Muslim no. 1733.<\/p>\n<p><strong>[3]<\/strong> HR. Bukhari no. 2937.<\/p>\n<p><strong>[4]<\/strong> HR. Muslim no. 2865.<\/p>\n<p><strong>[5]<\/strong> HR. Ahmad no. 16016, Ad-Darimi no. 2731, dan Ibnu Hibban no. 633.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wasiat keempat: Berdakwah Wasiat keempat adalah apabila engkau sudah meminta kepada Allah dengan tulus agar istikamah dalam agama ini, lalu serius mempelajari agama ini, terutama yang berkaitan dengan pokok-pokok agama, kemudian setelah itu semangat dalam beramal, maka hiasi hal-hal tersebut dengan mahkota nasihat keempat. Yaitu, menjadi dai yang mengajak kepada Allah Subhanahu Wa Ta’ala. Mengajak [&hellip;]<\/p>\n","protected":false},"author":192,"featured_media":92285,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2766,2682],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)<\/title>\n<meta name=\"description\" content=\"Seuntai wasiat untuk penuntut ilmu dari kitab Washaya Lī Thullab Al-‘Ilm karya Prof. Dr. Shalih bin Abdil Aziz bin Utsman Sindi rahimahullah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)\" \/>\n<meta property=\"og:description\" content=\"Seuntai wasiat untuk penuntut ilmu dari kitab Washaya Lī Thullab Al-‘Ilm karya Prof. Dr. Shalih bin Abdil Aziz bin Utsman Sindi rahimahullah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-01T23:00:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-02T01:33:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Faadhil Fikrian Nugroho\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Faadhil Fikrian Nugroho\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\"},\"author\":{\"name\":\"Faadhil Fikrian Nugroho\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5\"},\"headline\":\"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)\",\"datePublished\":\"2024-03-01T23:00:44+00:00\",\"dateModified\":\"2024-03-02T01:33:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\"},\"wordCount\":1486,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"penuntut ilmu\",\"wasiat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html\",\"url\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html\",\"name\":\"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-03-01T23:00:44+00:00\",\"dateModified\":\"2024-03-02T01:33:14+00:00\",\"description\":\"Seuntai wasiat untuk penuntut ilmu dari kitab Washaya Lī Thullab Al-‘Ilm karya Prof. Dr. Shalih bin Abdil Aziz bin Utsman Sindi rahimahullah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Seuntai Wasiat untuk Penuntut Ilmu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5\",\"name\":\"Faadhil Fikrian Nugroho\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g\",\"caption\":\"Faadhil Fikrian Nugroho\"},\"description\":\"- Mahasiswa Sastra Arab UGM (2020-sekarang) - Alumni Ma'had Al-Ilmi Yogyakarta (2021-2022) - Dauroh bersanad Islamic Center Bin Baz (19-22 Desember 2022) - Program Takhassus Online Madinah Salam (2023-sekarang)\",\"url\":\"https:\/\/muslim.or.id\/author\/faadhilfikrian\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)","description":"Seuntai wasiat untuk penuntut ilmu dari kitab Washaya Lī Thullab Al-‘Ilm karya Prof. Dr. Shalih bin Abdil Aziz bin Utsman Sindi rahimahullah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)","og_description":"Seuntai wasiat untuk penuntut ilmu dari kitab Washaya Lī Thullab Al-‘Ilm karya Prof. Dr. Shalih bin Abdil Aziz bin Utsman Sindi rahimahullah.","og_url":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-03-01T23:00:44+00:00","article_modified_time":"2024-03-02T01:33:14+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp","type":"image\/webp"}],"author":"Faadhil Fikrian Nugroho","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Faadhil Fikrian Nugroho","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html"},"author":{"name":"Faadhil Fikrian Nugroho","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5"},"headline":"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)","datePublished":"2024-03-01T23:00:44+00:00","dateModified":"2024-03-02T01:33:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html"},"wordCount":1486,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1","keywords":["penuntut ilmu","wasiat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91644-seuntai-wasiat-untuk-penuntut-ilmu-bag-4.html","url":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html","name":"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-03-01T23:00:44+00:00","dateModified":"2024-03-02T01:33:14+00:00","description":"Seuntai wasiat untuk penuntut ilmu dari kitab Washaya Lī Thullab Al-‘Ilm karya Prof. Dr. Shalih bin Abdil Aziz bin Utsman Sindi rahimahullah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Seuntai-Wasiat-untuk-Penuntut-Ilmu-4.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Seuntai Wasiat untuk Penuntut Ilmu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/91346-seuntai-wasiat-untuk-penuntut-ilmu-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Seuntai Wasiat untuk Penuntut Ilmu (Bag. 4)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5","name":"Faadhil Fikrian Nugroho","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g","caption":"Faadhil Fikrian Nugroho"},"description":"- Mahasiswa Sastra Arab UGM (2020-sekarang) - Alumni Ma'had Al-Ilmi Yogyakarta (2021-2022) - Dauroh bersanad Islamic Center Bin Baz (19-22 Desember 2022) - Program Takhassus Online Madinah Salam (2023-sekarang)","url":"https:\/\/muslim.or.id\/author\/faadhilfikrian"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91644"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/192"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91644"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91644\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92285"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91644"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91644"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91644"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}