{"id":91665,"date":"2024-03-05T06:00:16","date_gmt":"2024-03-04T23:00:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91665"},"modified":"2024-04-01T05:32:22","modified_gmt":"2024-03-31T22:32:22","slug":"untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html","title":{"rendered":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html\/#Faedah_17_Membaca_sejarah_munculnya_syirik\" title=\"Faedah 17. Membaca sejarah munculnya syirik\">Faedah 17. Membaca sejarah munculnya syirik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html\/#Faidah_18_Pengikut_ajaran_Nabi_Ibrahim\" title=\"Faidah 18. Pengikut ajaran Nabi Ibrahim\">Faidah 18. Pengikut ajaran Nabi Ibrahim<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Faedah_17_Membaca_sejarah_munculnya_syirik\"><\/span>Faedah 17. Membaca sejarah munculnya syirik<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syekh Shalih Al-Fauzan<\/a> <em>hafizhahullah<\/em> menjelaskan dalam kitabnya <em>I’anatul Mustafid<\/em> bahwa tauhid merupakan asal keadaan umat manusia. Adapun syirik merupakan perkara yang baru dan menodainya. Hal ini sebagaimana diungkapkan oleh <a href=\"https:\/\/muslim.or.id\/83930-abdullah-bin-abbas.html\" target=\"_blank\" rel=\"noopener\">Ibnu ‘Abbas<\/a> <em>radhiyallahu ’anhuma<\/em>, <em>“Adalah jarak antara Adam dan Nuh selama 10 kurun\/abad. Mereka semua berada di atas tauhid.”<\/em><\/p>\n<p>Syirik yang pertama kali muncul adalah di tengah kaum Nuh <em>‘alaihis salam<\/em> ketika mereka bersikap berlebih-lebihan\/<em>ghuluw<\/em> terhadap orang-orang saleh dan membuat gambar atau patung untuk mengenangnya. Sampai pada akhirnya, mereka pun menyembah patung dan gambar itu. Maka, Allah pun mengutus Nabi Nuh <em>‘alaihis salam<\/em> untuk melarang perbuatan syirik dan memerintahkan ibadah untuk Allah semata. Begitu pula, para rasul datang sesudahnya dengan membawa misi yang sama. (lihat<em> I’anatul Mustafid<\/em>, 1: 5)<\/p>\n<p>Al-Baghawi <em>rahimahullah<\/em> menjelaskan dalam tafsirnya tentang makna firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَانَ ٱلنَّاسُ أُمَّةࣰ وَ ٰ⁠حِدَةࣰ<\/span><\/p>\n<p><em>“Adalah manusia itu dahulu umat yang satu…”<\/em> (QS. Al-Baqarah: 213).<\/p>\n<p>Beliau menafsirkan, yaitu di atas agama yang satu\/sama. (lihat <em>Ma’alim At-Tanzil<\/em>, hlm. 118)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> juga memberikan penafsiran serupa, dengan membawakan riwayat dari Ibnu Jarir dengan sanadnya dari Ibnu Abbas. Beliau berkata, &#8220;Adalah jarak antara Nuh dengan Adam sepuluh kurun. Mereka semua berada di atas syariat kebenaran, lalu mereka pun berselisih. Allah pun mengutus para nabi sebagai pemberi kabar gembira dan pemberi peringatan.&#8221; (lihat <em>Tafsir Al-Qur’an Al-’Azhim<\/em>, 1: 327, cet. At-Taufiqiyah)<\/p>\n<p>Penafsiran serupa, yang menjelaskan bahwa syirik pertama kali di muka bumi ini terjadi di tengah kaum Nabi Nuh, juga diriwayatkan dari para ulama salaf yang lain semacam Qatadah dan Ikrimah. Ikrimah berkata, <em>“Adalah jarak antara Adam dan Nuh sepuluh kurun. Mereka semua berada di atas Islam.”<\/em> (lihat dalam kitab <em>Asy-Syirk fil Qadim wal Hadits<\/em>, 1: 209)<\/p>\n<p>Demikian pula, penafsiran yang disampaikan oleh <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syekh Muhammad bin Shalih Al-Utsaimin<\/a> <em>rahimahullah<\/em> bahwa dahulu umat manusia sejak zaman Nabi Adam merupakan umat yang satu, yaitu berada di atas tauhid dan di atas agama yang sama, yaitu Islam. (lihat <em>Al-Qaul Al-Mufid<\/em>, 1: 235, cet. Maktabah Al-’Ilmu, lihat pula <em>Ahkam minal Qur’an Al-Karim<\/em>, 2: 84,87)<\/p>\n<p>Syekh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> menjelaskan dalam <em>Kitab Tauhid<\/em>-nya bahwa sebab kekafiran anak Adam dan faktor yang menyebabkan mereka meninggalkan agama mereka (yaitu tauhid) adalah karena bersikap berlebih-lebihan terhadap orang-orang saleh. Hal ini menunjukkan bahwa syirik yang pertama kali muncul di muka bumi ini adalah gara-gara <em>syubhat<\/em> kecintaan kepada orang-orang saleh. (lihat <em>Ibthal At-Tandid<\/em>, hlm. 112)<\/p>\n<p>Sikap berlebih-lebihan kepada orang saleh ini timbul akibat pencampuran kebenaran dengan kebatilan. Yang dimaksud kebenaran di sini adalah kecintaan kepada orang saleh. Dan yang dimaksud kebatilan adalah perbuatan mengada-ada <em>(<\/em><em>bid’ah)<\/em> yang dicetuskan oleh sebagian ahli ilmu atau ahli agama dengan niat baik mereka kemudian disalahpahami oleh generasi sesudahnya. Pelajaran yang bisa diambil darinya adalah ‘barangsiapa yang ingin memperkuat agamanya dengan suatu perbuatan <em>bid’ah<\/em>, maka bahayanya justru lebih banyak daripada manfaatnya’. (lihat keterangan Syekh Muhammad bin Shalih Al-’Utsaimin <em>rahimahullah<\/em> dalam <em>Al-Qaul Al-Mufid<\/em>, 1: 235)<\/p>\n<p>Demikianlah, akar kesyirikan yang tumbuh berkembang di masa lalu, bahkan juga menjalar di tengah <em>ahlul kitab<\/em>. Ummul mu’minin, <a href=\"https:\/\/muslim.or.id\/83766-aisyah-binti-abu-bakar.html\" target=\"_blank\" rel=\"noopener\">‘Aisyah <em>radhiyallahu ’anha<\/em><\/a> menceritakan bahwa suatu hari, Ummu Salamah <em>radhyiallahu ’anha<\/em> mengisahkan kepada Nabi <em>shallallahu ‘alaihi wasallam,<\/em> ketika itu beliau sedang sakit mendekati wafatnya, tentang sebuah gereja yang dilihatnya di negeri Habasyah beserta gambar\/lukisan-lukisan yang ada di dalamnya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> pun bersabda, <em>“Orang-orang itu, apabila ada orang saleh atau hamba yang saleh meninggal di antara mereka, mereka membuat bangunan masjid\/tempat ibadah di atas kuburnya. Dan mereka pun membuat gambar-gambar semacam itu. Mereka itulah seburuk-buruk makhluk di sisi Allah.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> juga bersabda, <em>“Semoga Allah melaknat Yahudi dan Nasrani karena mereka telah menjadikan kubur-kubur nabi mereka sebagai masjid\/tempat ibadah.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Dari sinilah, dapat kita ketahui bahwa penghambaan kepada Allah semata atau tauhid adalah asal keadaan umat manusia sejak manusia pertama, yaitu Nabi Adam <em>‘alahis salam<\/em>. Setelah terjadinya syirik di tengah kaum Nabi Nuh <em>‘alaihis salam,<\/em> maka Allah pun mengutus beliau dan kemudian diikuti dengan diutusnya para rasul setelahnya dengan menyerukan dakwah tauhid kepada manusia. Agar mereka kembali kepada jalan yang lurus, yaitu tauhid.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدۡ بَعَثۡنَا فِی كُلِّ أُمَّةࣲ رَّسُولًا أَنِ ٱعۡبُدُوا۟ ٱللَّهَ وَٱجۡتَنِبُوا۟ ٱلطَّـٰغُوتَۖ<\/span><\/p>\n<p><em>“Dan sungguh Kami telah mengutus kepada setiap umat seorang rasul yang menyerukan, &#8216;Sembahlah Allah dan jauhilah thaghut.&#8217;”<\/em> (QS. An-Nahl: 36)<\/p>\n<p>Allah juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَاۤ أَرۡسَلۡنَا مِن قَبۡلِكَ مِن رَّسُولٍ إِلَّا نُوحِیۤ إِلَیۡهِ أَنَّهُۥ لَاۤ إِلَـٰهَ إِلَّاۤ أَنَا۠ فَٱعۡبُدُونِ<\/span><\/p>\n<p><em>“Dan tidaklah Kami utus sebelum kamu, Muhammad, seorang rasul pun, melainkan Kami wahyukan kepadanya, &#8216;Bahwa tidak ada ilah\/sesembahan, yang benar, selain Aku, maka sembahlah Aku saja.&#8217;”<\/em> (QS. Al-Anbiya’: 25)<\/p>\n<p>Allah berfirman pula,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدۡ أُوحِیَ إِلَیۡكَ وَإِلَى ٱلَّذِینَ مِن قَبۡلِكَ لَىِٕنۡ أَشۡرَكۡتَ لَیَحۡبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ ٱلۡخَـٰسِرِینَ<\/span><\/p>\n<p><em>“Dan sungguh telah Kami wahyukan kepadamu dan kepada orang-orang sebelum kamu, &#8216;Jika kamu berbuat syirik, pasti akan lenyap seluruh amalmu, dan benar-benar kamu akan termasuk golongan orang yang merugi.&#8217;”<\/em> (QS. Az-Zumar: 65)<\/p>\n<p>Pada masa jahiliyah, sebelum diutusnya Nabi <em>shallallahu ‘alahi wasallam,<\/em> kesyirikan merajalela di tengah manusia dalam bentuk peribadatan kepada pohon, batu, kuburan, bintang-bintang, berhala, jin, orang saleh, malaikat, dan sebagainya. Mereka membuat patung-patungnya dan mereka puja-puja. Mereka pun iktikaf di sekitarnya dengan mengharap keberkahan darinya. Pada saat itulah, Allah mengutus Nabi Muhammad <em>shallallahu ‘alaihi wasallam<\/em> yang mengajak manusia untuk mentauhidkan Allah dan melarang syirik. (lihat <em>Al-Mufid ‘ala Kitab At-Tauhid<\/em>, hlm. 7)<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلۡ إِنَّمَاۤ أَنَا۠ بَشَرࣱ مِّثۡلُكُمۡ یُوحَىٰۤ إِلَیَّ أَنَّمَاۤ إِلَـٰهُكُمۡ إِلَـٰهࣱ وَ ٰ⁠حِدࣱۖ فَمَن كَانَ یَرۡجُوا۟ لِقَاۤءَ رَبِّهِۦ فَلۡیَعۡمَلۡ عَمَلࣰا صَـٰلِحࣰا وَلَا یُشۡرِكۡ بِعِبَادَةِ رَبِّهِۦۤ أَحَدَۢا<\/span><\/p>\n<p><em>“Katakanlah, &#8216;Sesungguhnya aku ini adalah manusia seperti kalian yang diberikan wahyu kepadaku, bahwa sesembahan kalian, yang benar, hanyalah satu sesembahan Yang Maha Esa. Maka, barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, hendaklah dia melakukan amal saleh dan tidak mempersekutukan dalam beribadah kepada Rabbnya dengan sesuatu apa pun.”<\/em> (QS. Al-Kahfi: 110)<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wasallam<\/em> diutus oleh Allah untuk seluruh manusia, bukan bangsa Arab saja. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعاً<\/span><\/p>\n<p><em>“Katakanlah, &#8216;Wahai manusia, sesungguhnya aku ini adalah utusan Allah kepada kalian semuanya.&#8217;”<\/em> (QS. Al-A’raf: 158)<\/p>\n<p>Dalam ayat yang lain, Allah juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَاۤ أَرۡسَلۡنَـٰكَ إِلَّا كَاۤفَّةࣰ لِّلنَّاسِ<\/span><\/p>\n<p><em>“Dan tidaklah Kami utus engkau, Muhammad, kecuali untuk seluruh manusia.”<\/em> (QS. Saba’: 28)<\/p>\n<p>Hal ini menunjukkan kepada kita bahwa dakwah tauhid dan ajaran Islam yang dibawa oleh Nabi <em>shallallahu ‘alaihi wasallam<\/em> adalah petunjuk Allah bagi seluruh manusia dan penutup semua nabi dan rasul. Inilah prinsip mendasar yang digerogoti oleh orang-orang yang menyerukan adanya dialog antara agama di masa kini. Karena mereka, umat-umat yang lain, menolak ditutupnya risalah dengan kenabian Muhammad <em>shallallahu ‘alaihi wasallam<\/em> dan mereka tidak setuju dengan ke-<em>universal<\/em>-an dan keumuman risalah yang beliau bawa. (lihat <em>At-Taudhihat Al-Kasyifat ‘ala Kasyfi Asy-Syubuhat<\/em> karya Syekh Muhammad Al-Habdan <em>hafizhahullah<\/em>, hlm. 62)<\/p>\n<p>Islam mengajak manusia menghamba kepada Allah saja dan meninggalkan sesembahan selain-Nya. Dan inilah kunci keselamatan umat manusia. Maka, sungguh aneh apabila manusia menolak ajakan menuju negeri kebahagiaan dan justru mengelu-elukan syirik dan pemberhalaan!<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faidah_18_Pengikut_ajaran_Nabi_Ibrahim\"><\/span>Faidah 18. Pengikut ajaran Nabi Ibrahim<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِين<\/span><strong>َ<\/strong><\/p>\n<p><em>“Kemudian Kami wahyukan kepadamu, &#8216;Hendaklah kamu mengikuti millah\/ajaran Ibrahim yang hanif, dan sama sekali dia bukan termasuk golongan orang musyrik.”<\/em> (QS. An-Nahl: 123)<\/p>\n<p>Di dalam ayat yang agung ini, Allah memerintahkan kepada Nabi kita Muhammad <em>shallallahu ‘alaihi wasallam<\/em> untuk mengikuti <em>millah<\/em>\/ajaran yang dibawa oleh Nabi Ibrahim <em>‘alaihis salam,<\/em> yaitu ajaran tauhid dan keikhlasan beribadah kepada Allah semata serta meninggalkan sesembahan selain-Nya.<\/p>\n<p>Ajaran Nabi Ibrahim tidak lain adalah agama Islam yang dibawa oleh setiap nabi dan rasul. Setiap rasul mengajak umatnya untuk beribadah kepada Allah dan menjauhi <em>thaghut<\/em>\/sesembahan selain Allah.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوت<\/span><strong>َ<\/strong><\/p>\n<p><em>“Sungguh, Kami telah mengutus kepada setiap umat seorang rasul yang menyerukan, &#8216;Sembahlah Allah dan jauhilah thaghut.&#8217;”<\/em> (QS. An-Nahl: 36)<\/p>\n<p>Allah menyebut ajaran Nabi Ibrahim sebagai ajaran yang hanif. Para ulama juga menyebut ajaran tauhid ini dengan istilah <em>Al-Hanifiyyah<\/em>. Inilah hakikat dari <em>millah<\/em>\/ajaran agama yang dibawa oleh Nabi Ibrahim <em>‘alaihis salam<\/em> dan juga para rasul yang lain. Yang demikian itu karena Nabi Ibrahim <em>‘alaihis salam<\/em> adalah seorang yang hanif, yaitu yang ikhlas beribadah kepada Allah.<\/p>\n<p>Syekh Shalih Al-Fauzan <em>hafizhahullah<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والحنيف هو: المقبل على الله المعرض عما سواه، هذا هو الحنيف: المقبل على الله بقلبه وأعماله ونياته ومقاصده كلها لله، المعرِض عما سواه<\/span><\/p>\n<p>“<em>Orang yang hanif adalah orang yang menghadapkan dirinya kepada Allah dan berpaling dari segala sesembahan selain-Nya. Inilah hakikat orang yang hanif. Yang menghadapkan diri kepada Allah dengan hati, amal, niat, dan kehendaknya itu seluruhnya dipersembahkan kepada Allah, dan dia berpaling dari selain-Nya<\/em>.” (lihat <a href=\"https:\/\/shamela.ws\/book\/11252\/7#p1\" target=\"_blank\" rel=\"noopener\"><em>Syarh Al-Qawa’id Al-Arba<\/em>’<\/a> oleh Syekh Shalih Al-Fauzan)<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَٰكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِين<\/span><strong>َ<\/strong><\/p>\n<p><em>“Bukanlah Ibrahim itu orang yang beragama Yahudi atau Nasrani, akan tetapi dia adalah seorang yang hanif lagi muslim, dan dia bukanlah termasuk golongan orang-orang musyrik.”<\/em> (QS. Ali Imran: 67)<\/p>\n<p>Ayat ini merupakan dalil yang sangat jelas dan tegas membantah klaim Yahudi dan Nasrani yang mengaku sebagai pengikut ajaran Nabi Ibrahim <em>‘alaihis salam<\/em>. Bahkan, tidaklah berada di atas ajaran dan agama yang diwariskan oleh Nabi Ibrahim, di antara umat akhir zaman ini, kecuali Nabi Muhammad <em>shallallahu ‘alaihi wasallam<\/em> dan para pengikutnya yang setia. Sehingga, pengakuan kaum Yahudi atau Nasrani bahwa mereka berada di atas agama Nabi Ibrahim adalah dusta belaka! Silahkan baca keterangan Ibnu Jarir Ath-Thabari <em>rahimahullah<\/em> di dalam tafsirnya (<a href=\"http:\/\/quran.ksu.edu.sa\/tafseer\/tabary\/sura3-aya67.html\" target=\"_blank\" rel=\"noopener\">Tafsir Surah Ali Imran ayat 67<\/a>).<\/p>\n<p>Demikian sedikit kumpulan catatan. Semoga berfaedah.<\/p>\n<p><em><strong>Kembali ke bagian 6: <a href=\"https:\/\/muslim.or.id\/91663-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-6.html\">Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 6)<\/a><\/strong><\/em><\/p>\n<p><em><strong>Lanjut ke bagian 8: <a href=\"https:\/\/muslim.or.id\/91667-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-8.html\">Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 8)<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Faedah 17. Membaca sejarah munculnya syirik Syekh Shalih Al-Fauzan hafizhahullah menjelaskan dalam kitabnya I’anatul Mustafid bahwa tauhid merupakan asal keadaan umat manusia. Adapun syirik merupakan perkara yang baru dan menodainya. Hal ini sebagaimana diungkapkan oleh Ibnu ‘Abbas radhiyallahu ’anhuma, “Adalah jarak antara Adam dan Nuh selama 10 kurun\/abad. Mereka semua berada di atas tauhid.” Syirik yang pertama kali muncul adalah [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":92378,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[8658,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)<\/title>\n<meta name=\"description\" content=\"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)\" \/>\n<meta property=\"og:description\" content=\"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-04T23:00:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-31T22:32:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)\",\"datePublished\":\"2024-03-04T23:00:16+00:00\",\"dateModified\":\"2024-03-31T22:32:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html\"},\"wordCount\":1421,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"faedah\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html\",\"url\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\",\"name\":\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-03-04T23:00:16+00:00\",\"dateModified\":\"2024-03-31T22:32:22+00:00\",\"description\":\"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Faedah Seputar Tauhid dan Akidah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)","description":"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)","og_description":"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.","og_url":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2024-03-04T23:00:16+00:00","article_modified_time":"2024-03-31T22:32:22+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)","datePublished":"2024-03-04T23:00:16+00:00","dateModified":"2024-03-31T22:32:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html"},"wordCount":1421,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1","keywords":["faedah","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91665-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-7.html","url":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html","name":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-03-04T23:00:16+00:00","dateModified":"2024-03-31T22:32:22+00:00","description":"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Faedah-Seputar-Tauhid-dan-Akidah-7.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Faedah Seputar Tauhid dan Akidah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 7)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91665"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91665"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91665\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92378"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}