{"id":91669,"date":"2024-04-13T06:00:26","date_gmt":"2024-04-12T23:00:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91669"},"modified":"2024-04-14T16:49:57","modified_gmt":"2024-04-14T09:49:57","slug":"untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html","title":{"rendered":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html\/#Faedah_22_Siapa_teroris_tulen\" title=\"Faedah 22. Siapa teroris tulen?\">Faedah 22. Siapa teroris tulen?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html\/#Faedah_23_Milik_Allah_timur_dan_barat\" title=\"Faedah 23. Milik Allah timur dan barat\">Faedah 23. Milik Allah timur dan barat<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Faedah_22_Siapa_teroris_tulen\"><\/span>Faedah 22. Siapa teroris tulen?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syekh Shalih Al-Fauzan<\/a> <em>hafizhahullah<\/em> pernah mendapat pertanyaan.<\/p>\n<p>&#8220;Banyak orang ketika melihat seorang yang taat dan rajin mengaji, maka mereka pun menjulukinya dengan teroris. Bagaimana tanggapan anda? Semoga Allah berikan taufik kepada anda.&#8221;<\/p>\n<p>Beliau menjawab,<\/p>\n<p>&#8220;Hal ini termasuk perbuatan suuzan\/buruk sangka kepada kaum muslimin. Pada diri seorang muslim, pada dasarnya terdapat kebaikan. Oleh sebab itu, seharusnya bersangka baik padanya. Kecuali, apabila muncul darinya hal-hal yang menyelisihi kebenaran, maka yang semacam ini memang perlu untuk dibenahi pada momen yang tepat dan cara yang sesuai.<\/p>\n<p>Adapun apabila muncul darinya komitmen untuk berpegang-teguh dengan ajaran Nabi dan rajin melakukan amal-amal saleh lantas dikomentari sebagai teroris, maka sesungguhnya orang yang sering mengucapkan komentar semacam ini dia itulah teroris yang sebenarnya. Orang yang suka menuduh macam-macam kepada hamba-hamba Allah yang saleh dan mengolok-olok mereka disebabkan sikap komitmen mereka kepada sunah, sebenarnya orang itulah yang lebih pantas disebut sebagai teroris (penebar rasa takut dan kekacauan, pent).&#8221;(Lihat <em>Majmu’ah Rasa’il Manhajiyah wa Da’awiyah<\/em>, hal. 27)<\/p>\n<p>Kaum muslimin yang dirahmati Allah, fenomena semacam ini tidak jarang kita jumpai di tengah masyarakat, kalau tidak mau dikatakan banyak terjadi. Tuduhan-tuduhan kepada para pengikut sunah Nabi <em>shallallahu ‘alaihi wasallam<\/em> sebagai kelompok radikal. Padahal, mereka tidak menyerukan kepada pemahaman sesat dan menyimpang. Apalagi mengajak kepada aksi-aksi terorisme dan kekacauan. Bahkan, mereka mengajak manusia untuk taat kepada pemerintah dalam hal-hal yang makruf. Para pengikut sunah pun memandang bahwa ketaatan kepada pemerintah muslim adalah bagian dari ketaatan kepada Allah dan Rasul-Nya.<\/p>\n<p>Ini hanya salah satu contoh bagaimana kebenaran dan penyeru kebenaran dipojokkan dan dikambinghitamkan sebagai biang kerusuhan dan sumber masalah. Sementara di sisi lain, orang yang siang malam mengajak kepada kesesatan dan kerusakan dinobatkan sebagai sosok penasihat dan para penyebar maksiat justru digelari sebagai kaum yang toleran dan bijaksana. Sesungguhnya perkara ini bukanlah barang baru! Sejak dahulu kala, kaum musyrikin pun menggelari nabi pembawa petunjuk sebagai tukang sihir atau orang gila. Bahkan, mereka menganggap aneh dakwah tauhid serta menuduh para rasul sebagai perusak agama dan tatanan masyarakat.<\/p>\n<p>Allah mengisahkan ucapan Firaun ketika menentang dakwah Nabi Musa <em>‘alaihis salam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ذَرُونِیۤ أَقۡتُلۡ مُوسَىٰ وَلۡیَدۡعُ رَبَّهُۥۤۖ إِنِّیۤ أَخَافُ أَن یُبَدِّلَ دِینَكُمۡ أَوۡ أَن یُظۡهِرَ فِی ٱلۡأَرۡضِ ٱلۡفَسَادَ<\/span><\/p>\n<p><em>“Biarkanlah aku, akan kubunuh Musa dan hendaklah dia menyeru kepada Rabbnya. Sesungguhnya aku khawatir dia akan mengganti agama kalian atau menampakkan di muka bumi ini kerusakan.”<\/em> (QS. Ghafir: 26)<\/p>\n<p>Orang-orang musyrik pun membalas seruan dakwah tauhid dengan cemoohan dan ejekan kepada para dai tauhid. Allah berfirman mengisahkan ucapan mereka,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَىِٕنَّا لَتَارِكُوۤا۟ ءَالِهَتِنَا لِشَاعِرࣲ مَّجۡنُونِۭ<\/span><\/p>\n<p><em>“Akankah kami harus meninggalkan sesembahan-sesembahan kami hanya gara-gara mengikuti perkataan seorang panyair gila?”<\/em> (QS. Ash-Shaffat: 36)<\/p>\n<p>Mereka pun menilai bahwa dakwah untuk memurnikan ibadah kepada Allah serta meninggalkan syirik adalah seruan yang aneh dan nyeleneh. Allah berfirman menceritakan komentar mereka,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَجَعَلَ ٱلۡـَٔالِهَةَ إِلَـٰهࣰا وَ ٰ⁠حِدًاۖ إِنَّ هَـٰذَا لَشَیۡءٌ عُجَابࣱ<\/span><\/p>\n<p><em>“Apakah dia (Rasul) menjadikan sesembahan-sesembahan ini menjadi satu sesembahan saja?! Sesungguhnya ini benar-benar sesuatu yang aneh.”<\/em> (QS. Shad: 5)<\/p>\n<p>Maksudnya, mereka menganggap tauhid sebagai barang aneh, sedangkan syirik bukan barang aneh?! (Lihat <em>Majmu’ah Rasa’il Manhajiyah wa Da’awiyah<\/em>, hal. 13 oleh Syekh Shalih Al-Fauzan)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faedah_23_Milik_Allah_timur_dan_barat\"><\/span>Faedah 23. Milik Allah timur dan barat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلِلَّهِ ٱلۡمَشۡرِقُ وَٱلۡمَغۡرِبُۚ فَأَیۡنَمَا تُوَلُّوا۟ فَثَمَّ وَجۡهُ ٱللَّهِۚ إِنَّ ٱللَّهَ وَ ٰ⁠سِعٌ عَلِیمࣱ<\/span><\/p>\n<p><em>“Dan milik Allah semata, arah timur dan barat. Maka, ke mana pun kalian berpaling\/menghadap, maka di sana ada wajah Allah. Sesungguhnya Allah Mahaluas lagi Maha Mengetahui.”<\/em> (QS. Al-Baqarah: 115)<\/p>\n<p>Ayat yang mulia ini menunjukkan tentang betapa luasnya cakupan kerajaan dan kekuasaan Allah. Di dalam ayat ini, Allah menjelaskan bahwa Allah meliputi segala sesuatu dengan ilmu dan karunia-Nya. Seandainya seorang menghadap atau berjalan ke mana pun, maka sesungguhnya Allah meliputi dan mengetahui keadaannya. (Lihat <em>Ahkam minal Qur’an<\/em> oleh Al-Utsaimin, 1: 413)<\/p>\n<p>Selain itu, ayat ini juga mengandung penetapan salah satu sifat Allah, yaitu Allah memiliki wajah. Maka, wajib bagi kita meyakininya sebagaimana zahirnya\/apa adanya. Di mana wajah Allah itu sesuai dengan kemuliaan dan keagungan-Nya sehingga tidak serupa dengan wajah-wajah makhluk. Maka, demikian pula, sifat-sifat Allah yang lain semacam dua tangan atau dua mata. Maka, wajib bagi seorang mukmin untuk menetapkan hal itu secara hakiki\/apa adanya. Akan tetapi, kita tidak boleh menentukan bentuk\/<em>kaifiyat<\/em> sifat itu dan tidak boleh menyerupakan wajah Allah dengan wajah makhluk-Nya. (Lihat <em>Ahkam minal Qur’an<\/em>, 1: 414)<\/p>\n<p>Ayat yang mulia ini telah ditafsirkan maksudnya dalam sebuah hadis yang dibawakan oleh <a href=\"https:\/\/rumaysho.com\/37319-siapakah-ibnu-hajar-al-asqalani-penulis-bulughul-maram-yang-terkenal-itu.html\" target=\"_blank\" rel=\"noopener\">Al-Hafizh Ibnu Hajar<\/a> <em>rahimahullah<\/em> dalam kitabnya <em>Bulughul Maram<\/em> (hadis ke-166). Ibnu Hajar berkata, &#8220;Dari Amir bin Rabi’ah <em>radhiyallahu’anhu<\/em>, dia berkata, &#8216;Kami pernah bersama Nabi <em>shallallahu ‘alaihi wasallam<\/em> pada suatu malam, maka kami pun kesulitan mencari arah kiblat. Kami pun tetap melaksanakan salat. Ketika matahari sudah terbit (siang hari), jelaslah bahwa kami telah melakukan salat tidak menghadap kiblat, maka turunlah ayat,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَأَیۡنَمَا تُوَلُّوا۟ فَثَمَّ وَجۡهُ ٱللَّهِۚ<\/span><\/p>\n<p><em>&#8216;Maka, ke mana pun kalian menghadap, maka di sana ada wajah Allah.&#8217;”<\/em> (QS. Al-Baqarah: 115)<\/p>\n<p>Ibnu Hajar berkata, &#8220;Hadis ini dikeluarkan oleh <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a> dan dia melemahkannya.&#8221; Syekh Abdullah Al-Bassam <em>rahimahullah<\/em> menjelaskan bahwa hadis ini berderajat hasan. (Lihat <em>Taudhih Al-Ahkam<\/em>, 1: 516) Hadis ini juga dinyatakan hasan oleh <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Syekh Al-Albani<\/a> <em>rahimahullah.<\/em> (Lihat <em>Shahih Sunan Tirmidzi,<\/em> no. 345)<\/p>\n<p>Hadis Amir bin Rabi’ah tersebut juga dibawakan oleh Ibnu Katsir <em>rahimahullah<\/em> ketika menafsirkan salah satu maksud yang tercakup di dalam ayat ini. (Lihat <em>Tafsir Al-Qur’an Al-’Azhim<\/em>, 1: 392-393 <em>tahqiq<\/em> Sami bin Muhammad As-Salamah)<\/p>\n<p>Syekh Abdullah Al-Bassam <em>rahimahullah<\/em> mengatakan, <em>“Apabila arah kiblat samar bagi musafir, lalu dia melakukan salat dan ternyata tampak baginya arahnya keliru, maka salatnya tetap sah, sama saja apakah dia mengetahui salahnya pada waktu salat tersebut masih ada atau sudah berlalu\/habis waktu salat itu.”<\/em> (Lihat <em>Taudhih Al-Ahkam<\/em>, 1: 516)<\/p>\n<p>Dari sini, kita mengetahui bahwa pada dasarnya salat wajib menghadap kiblat\/arah Ka’bah. Akan tetapi, apabila orang sudah berusaha dan tidak bisa menentukan dengan pasti, lalu dia salat ke suatu arah yang dianggap kiblat dan ternyata kemudian terbukti salah, maka salatnya tetap sah dan tidak perlu diulang. Keabsahan itu diisyaratkan oleh kalimat,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَأَیۡنَمَا تُوَلُّوا۟ فَثَمَّ وَجۡهُ ٱللَّهِۚ<\/span><\/p>\n<p><em>“Maka, ke mana pun kalian menghadap, maka di sana ada wajah Allah.”<\/em><\/p>\n<p>Yang menggambarkan bahwa ke arah mana pun seorang muslim menghadap, maka dia akan tetap mengabdi kepada Allah sesuai dengan apa yang diperintahkan kepadanya. Dan seandainya dia tersalah atau keliru secara tidak sengaja, maka hal itu dimaafkan.<\/p>\n<p>Muhammad bin ‘Ali Asy-Syaukani <em>rahimahullah<\/em> menjelaskan bahwasanya menghadap Ka’bah ketika salat merupakan kewajiban bagi orang yang bisa melihat Ka’bah, sedangkan bagi orang yang tidak bisa melihatnya secara langsung, maka dia cukup mengerjakan salat ke arahnya. (Lihat <em>Ad-Darari Al-Mudhiyyah Syarh Ad-Durar Al-Bahiyyah<\/em>, hal. 75)<\/p>\n<p>Oleh sebab itu, wajibnya menghadap kiblat ketika salat adalah perkara yang diketahui oleh setiap muslim. Dan yang dimaksud kiblat itu adalah Ka’bah atau ke arahnya. Ibnu Rusyd <em>rahimahullah<\/em> berkata, <em>“Apa-apa yang dinukil secara mutawatir seperti (wajibnya) menghadap kiblat dan bahwa kiblat itu adalah ke arah Ka’bah, tidak ada yang menolak\/membantah hal ini, kecuali orang kafir.”<\/em> (Dinukil dengan perantaraan <em>Taudhih Al-Ahkam<\/em>, 1: 517)<\/p>\n<p>Di dalam fikih Mazhab Syafi’i juga telah diterangkan bahwa menghadap kiblat termasuk syarat salat, dan boleh tidak menghadap kiblat apabila dalam keadaan tercekam ketakutan yang sangat dahsyat atau ketika salat sunah pada waktu bersafar dengan naik kendaraan. Begitu pula dibolehkan bagi musafir yang berjalan kaki untuk salat sunah dengan tidak menghadap kiblat. (Lihat <em>Matn Al-Ghayah wa At-Taqrib<\/em>, hal. 64-65, <em>tahqiq<\/em> Majid Al-Hamawi)<\/p>\n<p>Begitu pula dalam fikih Mazhab Hanbali, diterangkan bahwa menghadap kiblat adalah salah satu syarat sah salat. Dalilnya adalah firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمِنۡ حَیۡثُ خَرَجۡتَ فَوَلِّ وَجۡهَكَ شَطۡرَ ٱلۡمَسۡجِدِ ٱلۡحَرَامِۚ وَحَیۡثُ مَا كُنتُمۡ فَوَلُّوا۟ وُجُوهَكُمۡ شَطۡرَهُۥ<\/span><\/p>\n<p><em>“Dan ke mana pun kamu keluar, maka palingkanlah wajahmu ke arah Masjidil Haram. Di mana pun kalian berada, maka hadapkanlah wajahmu (ketika salat) ke arahnya.”<\/em> (QS. Al-Baqarah: 150)<\/p>\n<p>Apabila orang tidak mampu memenuhi syarat ini karena sakit atau sebab lain, maka ia gugur karena Allah tidak membebaninya, kecuali sebatas kemampuannya. (Lihat <em>Ibhajul Mu’minin bi Syarh Manhajis Salikin<\/em>, 1: 133-134)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/83764-abdullah-bin-umar.html\" target=\"_blank\" rel=\"noopener\">Ibnu Umar<\/a> <em>radhiyallahu ’anhuma<\/em> berkata, &#8220;Diturunkan ayat,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَأَیۡنَمَا تُوَلُّوا۟ فَثَمَّ وَجۡهُ ٱللَّهِۚ<\/span><\/p>\n<p>&#8216;<em>Maka, ke mana pun kalian berpaling\/menghadap, maka di sana ada wajah Allah.&#8217;<\/em><\/p>\n<p>Maksudnya, hendaklah kamu mengerjakan salat ke arah mana hewan tungganganmu menghadap, yaitu ketika mengerjakan salat sunah. (Lihat <em>Ad-Durr Al-Mantsur fi At-Tafsir bil Ma’tsur<\/em>, 1: 565)<\/p>\n<p>Imam Ibnu Abi Syaibah, <a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Bukhari<\/a>, dan <a href=\"https:\/\/muslim.or.id\/20589-biografi-imam-al-baihaqi.html\" target=\"_blank\" rel=\"noopener\">Baihaqi<\/a> meriwayatkan dari Jabir bin Abdillah <em>radhiyallahu ’anhu<\/em> bahwa dahulu Nabi <em>shallallahu ‘alaihi wasallam<\/em> pernah salat di atas hewan tunggangannya menghadap ke arah timur. Apabila beliau hendak salat wajib, maka beliau pun turun dan menghadap kiblat lalu mengerjakan salat. (Lihat <em>Ad-Durr Al-Mantsur<\/em>, 1: 565)<\/p>\n<p>Abdu bin Humaid dan Tirmidzi meriwayatkan dari Qatadah mengenai tafsiran dari ayat ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَأَیۡنَمَا تُوَلُّوا۟ فَثَمَّ وَجۡهُ ٱللَّهِۚ<\/span><\/p>\n<p>&#8216;<em>Maka ke mana pun kalian berpaling\/menghadap, maka di sana ada wajah Allah.&#8217;<\/em><\/p>\n<p>Qatadah berkata, &#8216;Ayat ini telah di-<em>mansukh<\/em>\/dihapus hukumnya. Yaitu, dihapus dengan ayat,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَوَلِّ وَجۡهَكَ شَطۡرَ ٱلۡمَسۡجِدِ ٱلۡحَرَامِۚ<\/span><\/p>\n<p>&#8216;<em>Maka, palingkanlah wajahmu menghadap ke Masjidil Haram.&#8217;<\/em> (QS. Al-Baqarah: 144) Yaitu, hendaknya kamu salat menghadap ke arahnya.'&#8221; (lihat <em>Ad-Durr Al-Mantsur<\/em>, 1: 568)<\/p>\n<p><strong>Faedah<\/strong>:<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> membantah apabila ada orang yang menafsirkan bahwa kalimat &#8220;<em>Maka, ke mana pun kalian berpaling\/menghadap, maka di sana ada wajah Allah.&#8221; <\/em>menunjukkan bahwa Allah ada di mana-mana. Sebagian orang berkata, “Dan Allah <em>Ta’ala,<\/em> tidaklah ada satu tempat pun yang kosong dari-Nya.” Ibnu Katsir berkata, <em>“Apabila yang dimaksud (ada dimana-mana) itu adalah ilmu Allah, maka itu benar. Karena ilmu Allah meliputi segala hal. Adapun Zat Allah Ta’ala tidak dibatasi oleh sesuatu pun dari makhluk-Nya. Mahatinggi Allah dari hal itu dengan ketinggian yang Mahabesar.”<\/em> (Lihat <em>Tafsir Al-Qur’an Al-’Azhim<\/em>, 1: 391-392)<\/p>\n<p>Ibnu Qudamah <em>rahimahullah<\/em> dalam <em>Lum’atul I’tiqad<\/em> menegaskan bahwa ilmu Allah meliputi segala tempat, tidak ada satu tempat pun yang kosong dari ilmu Allah. Dan sebagaimana telah jelas dari dalil-dalil bahwa Allah berada di atas langit menetap tinggi di atas Arsy. Meskipun demikian, tidak ada sesuatu perkara pun yang samar bagi Allah di langit maupun di bumi, pada masa lalu maupun masa depan. Allah telah mengetahui semuanya. Sehingga ada perbedaan antara Zat Allah dengan ilmu-Nya. Zat Allah berada tinggi di atas langit, sedangkan ilmu-Nya Mahaluas meliputi segala sesuatu. (lihat <em>Syarh Lum’atil I’tiqad<\/em> oleh Syekh Shalih Al-Fauzan, hal. 27)<\/p>\n<p>Inilah akidah salaf sebagaimana ditegaskan oleh Imam Malik <em>rahimahullah<\/em>. Beliau mengatakan, <em>“Allah berada di atas langit, sedangkan ilmu-Nya ada di mana-mana. Tidak ada satu tempat pun yang luput dari ilmu Allah…”<\/em> (Dinukil melalui <em>Al-Jami’ fi ‘Aqa’id wa Rasa’il Ahlis Sunnah<\/em>, hal. 180)<\/p>\n<p>Oleh sebab itu, ahlusunah meyakini bahwa Allah berada tinggi di atas Arsy-Nya (dan Allah tidak butuh kepada Arsy). Allah bersama hamba-hamba-Nya dengan ilmu-Nya. Allah mengetahui keadaan makhluk, mendengar ucapan mereka, dan melihat segala perbuatan dan gerak-gerik mereka. (Lihat <em>Syarh Aqidah Ahlis Sunnah<\/em> oleh <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Al-Utsaimin,<\/a> hal. 140 dst.)<\/p>\n<p><em>Wallahu Ta&#8217;ala a’lam<\/em>.<\/p>\n<p><strong>[Selesai]<\/strong><\/p>\n<p><em><strong>Kembali ke bagian 8: <a href=\"https:\/\/muslim.or.id\/91667-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-8.html\">Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 8)<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Faedah 22. Siapa teroris tulen? Syekh Shalih Al-Fauzan hafizhahullah pernah mendapat pertanyaan. &#8220;Banyak orang ketika melihat seorang yang taat dan rajin mengaji, maka mereka pun menjulukinya dengan teroris. Bagaimana tanggapan anda? Semoga Allah berikan taufik kepada anda.&#8221; Beliau menjawab, &#8220;Hal ini termasuk perbuatan suuzan\/buruk sangka kepada kaum muslimin. Pada diri seorang muslim, pada dasarnya terdapat [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":93198,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[8658,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)<\/title>\n<meta name=\"description\" content=\"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)\" \/>\n<meta property=\"og:description\" content=\"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-12T23:00:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-14T09:49:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)\",\"datePublished\":\"2024-04-12T23:00:26+00:00\",\"dateModified\":\"2024-04-14T09:49:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html\"},\"wordCount\":1675,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"faedah\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html\",\"url\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\",\"name\":\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-04-12T23:00:26+00:00\",\"dateModified\":\"2024-04-14T09:49:57+00:00\",\"description\":\"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Faedah Seputar Tauhid dan Akidah 9\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)","description":"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)","og_description":"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.","og_url":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2024-04-12T23:00:26+00:00","article_modified_time":"2024-04-14T09:49:57+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)","datePublished":"2024-04-12T23:00:26+00:00","dateModified":"2024-04-14T09:49:57+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html"},"wordCount":1675,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1","keywords":["faedah","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91669-untaian-23-faedah-seputar-tauhid-dan-akidah-bag-9.html","url":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html","name":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-04-12T23:00:26+00:00","dateModified":"2024-04-14T09:49:57+00:00","description":"Berikut ini untaian 23 faedah seputar tauhid dan akidah. Semoga bisa menjadi ilmu yang bermanfaat bagi kita semua.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Faedah-Seputar-Tauhid-dan-Akidah-9.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Faedah Seputar Tauhid dan Akidah 9"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90625-untaian-23-faedah-seputar-tauhid-dan-aqidah-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Untaian 23 Faedah Seputar Tauhid dan Akidah (Bag. 9)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91669"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91669"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91669\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/93198"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91669"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91669"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91669"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}