{"id":919,"date":"2009-07-15T08:03:15","date_gmt":"2009-07-15T01:03:15","guid":{"rendered":"https:\/\/muslim.or.id\/?p=919"},"modified":"2021-04-21T10:22:42","modified_gmt":"2021-04-21T03:22:42","slug":"cepatlah-sebelum-terlambat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html","title":{"rendered":"Cepatlah Sebelum Terlambat!!!"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\/#Hakikat_dan_Kedudukan_Taubat\" title=\"Hakikat dan Kedudukan Taubat\">Hakikat dan Kedudukan Taubat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\/#Al_Quran_Memerintahkanmu_Bertaubat\" title=\"Al Quran Memerintahkanmu Bertaubat\">Al Quran Memerintahkanmu Bertaubat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\/#As-Sunnah_Memerintahkanmu_Bertaubat\" title=\"As-Sunnah Memerintahkanmu Bertaubat\">As-Sunnah Memerintahkanmu Bertaubat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\/#Syarat-Syarat_Diterimanya_Taubat\" title=\"Syarat-Syarat Diterimanya Taubat\">Syarat-Syarat Diterimanya Taubat<\/a><\/li><\/ul><\/nav><\/div>\n<p>Hari demi hari berlalu, dosa demi dosa kita perbuat, kemaksiatan demi kemaksiatan menorehkan luka menganga dan noda-noda hitam di dalam hati kita, Maha Suci Allah!! Seolah-olah tidak ada hari kebangkitan, seolah-olah tidak ada hari pembalasan, seolah-olah tidak ada Zat yang maha melihat segala perbuatan dan segala yang terbesit di dalam benak pikiran, di gelapnya malam apalagi di waktu terangnya siang, <em>innallaha bikulli syai&#8217;in &#8216;aliim<\/em> (Sesungguhnya Allah, mengetahui segala sesuatu).<\/p>\n<p>Allah subhanahu wa ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحاً عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Robb-mu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah (surga) yang mengalir di bawahnya sungai-sungai, pada hari ketika Allah tidak menghinakan nabi dan orang-orang mukmin yang bersama dia; sedang cahaya mereka memancar di hadapan dan di sebelah kanan mereka, sambil mereka mengatakan: &#8216;Ya Robb kami, sempurnakanlah bagi kami cahaya kami dan ampunilah Kami; Sesungguhnya Engkau Maha Kuasa atas segala sesuatu.'&#8221;<\/em> (Qs. At Tahriim: 8)<\/p>\n<p><em>Allahumma<\/em>, betapa zalimnya diri ini, bergelimang dosa dan mengaku diri sebagai hamba, hamba macam apakah ini? yang tidak malu berbuat maksiat terang-terangan di hadapan pandangan Robb &#8216;azza wa jalla, wahai jiwa&#8230; kenalilah kehinaan dirimu, sadarilah keagungan Robb yang telah menciptakan dan memberikan nikmat tak berhingga kepadamu, ingatlah pedihnya siksa yang menantimu jika engkau tidak segera bertaubat.<\/p>\n<p>Cepatlah kembali tunduk kepada Ar Rahman, sebelum terlambat. Karena apabila ajal telah datang maka tidak ada seorang pun yang bisa mengundurkannya barang sekejap ataupun menyegerakannya, ketika maut itu datang&#8230; beribu-ribu penyesalan akan menghantui dan bencana besar ada di hadapan; siksa kubur yang meremukkan dan gejolak membara api neraka yang menghanguskan kulit-kulit manusia, <em>subhaanAllah, innallaha syadiidul &#8216;iqaab<\/em> (sesungguhnya Allah, hukuman-Nya sangat keras). Padahal tidak ada satu jiwa pun yang tahu di bumi mana dia akan mati, kapan waktunya, bisa jadi seminggu lagi atau bahkan beberapa detik lagi, siapa yang tahu? Bangkitlah segera dari lumpur dosa dan songsonglah pahala, dengan sungguh-sungguh bertaubat kepada Robb tabaaraka wa ta&#8217;ala.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hakikat_dan_Kedudukan_Taubat\"><\/span><span style=\"font-size: 21pt;\"><strong>Hakikat dan Kedudukan Taubat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkata, &#8220;Para ulama mengatakan: Taubat itu wajib dilakukan untuk setiap dosa yang diperbuat.&#8221; (<em>Syarah Riyadhu Shalihin<\/em>, I\/56). Beliau juga berkata, &#8220;(Taubat) itu memiliki tiga rukun: meninggalkannya, menyesal atas perbuatan maksiatnya itu, dan bertekad kuat untuk tidak mengulanginya selama-lamanya. Apabila maksiat itu berkaitan dengan hak manusia, maka ada rukun keempat yaitu membebaskan diri dari tanggungannya kepada orang yang dilanggar haknya. Pokok dari taubat adalah penyesalan, dan (penyesalan) itulah rukunnya yang terbesar.&#8221; (<em>Syarah Shahih Muslim<\/em>, IX\/12)<\/p>\n<p>Beliau <em>rahimahullah<\/em> juga mengatakan, &#8220;&#8230;Mereka (para ulama) telah sepakat bahwa taubat dari segala maksiat (hukumnya) wajib, dan (mereka juga sepakat) taubat itu wajib dilakukan dengan segera dan tidak boleh ditunda-tunda, sama saja apakah maksiat itu termasuk dosa kecil atau dosa besar. Taubat merupakan salah satu prinsip agung di dalam agama Islam dan kaidah yang sangat ditekankan di dalamnya&#8230;&#8221; (<em>Syarah Shahih Muslim<\/em>, IX\/12)<\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> berkata, &#8220;Taubat secara bahasa artinya kembali, adapun menurut syariat, taubat artinya kembali dari mengerjakan maksiat kepada Allah ta&#8217;ala menuju ketaatan kepada-Nya. Taubat yang terbesar dan paling wajib adalah bertaubat dari kekufuran menuju keimanan. Allah ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُل لِلَّذِينَ كَفَرُواْ إِن يَنتَهُواْ يُغَفَرْ لَهُم مَّا قَدْ سَلَفَ وَإِنْ يَعُودُواْ فَقَدْ مَضَتْ سُنَّةُ الأَوَّلِينِ<\/span><\/p>\n<p><em>&#8220;Katakanlah kepada orang-orang yang kafir itu: Jika mereka berhenti (dari kekafirannya), niscaya Allah akan mengampuni mereka tentang dosa-dosa mereka yang sudah lalu.&#8221;<\/em> (Qs. Al Anfaal: 38). Kemudian tingkatan berikutnya adalah bertaubat dari dosa-dosa besar, kemudian diikuti dengan tingkatan ketiga yaitu bertaubat dari dosa-dosa kecil.&#8221; (<em>Syarah Riyadhu Shalihin<\/em>, I\/56)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Al_Quran_Memerintahkanmu_Bertaubat\"><\/span><span style=\"font-size: 21pt;\"><strong>Al Quran Memerintahkanmu Bertaubat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ<\/span><\/p>\n<p><em>&#8220;Dan bertaubatlah kamu sekalian kepada Allah, Hai orang-orang yang beriman supaya kamu beruntung.&#8221;<\/em> (QS. An Nuur: 31)<\/p>\n<p>Syaikh Abdur-Rahman bin Nashir as-Sa&#8217;di <em>rahimahullah<\/em> mengatakan setelah menyebutkan penggalan ayat <em>&#8220;Dan bertaubatlah kamu sekalian kepada Allah, Hai orang-orang yang beriman.&#8221;<\/em> : Sebab seorang mukmin itu, (memiliki) keimanan yang menyerunya untuk bertaubat, kemudian (Allah) mengaitkan taubat itu dengan keberuntungan, Allah berfirman (yang artinya): <em>&#8220;Supaya kamu beruntung&#8221;<\/em>, maka tidak ada jalan menuju keberuntungan kecuali dengan taubat, yaitu kembali dari segala sesuatu yang dibenci Allah, lahir maupun batin, menuju segala yang dicintai-Nya, lahir maupun batin. Dan ini menunjukkan bahwasanya setiap mukmin itu membutuhkan taubat, sebab Allah menujukan seruan-Nya kepada seluruh orang yang beriman. Dan di dalam (penggalan ayat) ini juga terkandung dorongan untuk mengikhlaskan taubat, yaitu dalam firman-Nya (yang artinya) <em>&#8220;Dan bertaubatlah kepada Allah&#8221;<\/em> artinya: bukan untuk meraih tujuan selain mengharapkan wajah-Nya, seperti karena ingin terbebas dari bencana duniawi atau karena riya dan sum&#8217;ah, atau tujuan-tujuan rusak yang lainnya.&#8221; (<em>Taisir Karim ar-Rahman<\/em>, hal. 567).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan: &#8220;Sesungguhnya keberuntungan yang sebenarnya berada pada (ketundukan) melaksanakan apa yang diperintahkan Allah dan Rasul-Nya, serta dengan meninggalkan apa yang dilarang oleh keduanya, <em>wallahu ta&#8217;ala huwal musta&#8217;aan<\/em> (dan Allah-lah satu-satunya tempat meminta pertolongan).&#8221; (<em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em>, V\/403).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"As-Sunnah_Memerintahkanmu_Bertaubat\"><\/span><span style=\"font-size: 21pt;\"><strong>As-Sunnah Memerintahkanmu Bertaubat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari Abu Hurairoh <em>radhiallahu &#8216;anhu<\/em> dia berkata, Aku pernah mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda (yang artinya), <em>&#8220;Demi Allah, sesungguhnya aku meminta ampun\/beristighfar kepada Allah dan bertaubat kepada-Nya dalam sehari lebih banyak dari 70 kali.&#8221;<\/em> (HR. Bukhari, dinukil dari <em>Syarah Riyadhu Shalihin<\/em>, I\/64)<\/p>\n<p>Dari Al Agharr bin Yasar Al Muzanni <em>radhiallahu &#8216;anhu<\/em>, dia berkata: Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda (yang artinya), <em>&#8220;Wahai manusia, bertaubatlah kepada Allah dan minta ampunlah kepada-Nya, sesungguhnya aku ini bertaubat 100 kali dalam sehari.&#8221;<\/em> (HR. Muslim, dinukil dari <em>Syarah Riyadhu Shalihin<\/em>, I\/64)<\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> mengatakan, &#8220;Di dalam dua hadits ini terdapat dalil kewajiban bertaubat, karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkannya, beliau bersabda (yang artinya), <em>&#8220;Wahai manusia, bertaubatlah kepada Allah&#8221;<\/em> sehingga apabila seorang insan bertaubat kepada Robbnya maka dengan sebab taubat itu akan diperoleh dua faedah:<\/p>\n<p>Faidah pertama: Melaksanakan perintah Allah dan Rasul-Nya. Sedangkan dengan melaksanakan perintah Allah dan Rasul-Nya (itulah) terkandung segala kebaikan. Di atas (kepatuhan) melaksanakan perintah Allah dan Rasul-Nya itulah terdapat poros dan sumber kebahagiaan dunia dan akhirat.<\/p>\n<p>Faidah kedua: Meneladani Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, di mana beliau itu senantiasa bertaubat kepada Allah dalam sehari sebanyak 100 kali, yakni dengan mengucapkan: <em>Atuubu ilallah, atuubu ilallah<\/em> (aku bertaubat kepada Allah),&#8230;dst.&#8221; (<em>Syarah Riyadhu Shalihin<\/em>, I\/65)<\/p>\n<p>Beliau <em>rahimahullah<\/em> juga berkata, &#8220;Dan di dalam kedua hadits ini terdapat dalil yang menunjukkan bahwa Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang yang paling taat beribadah kepada Allah, dan memang demikianlah sifat beliau. Beliau itu adalah orang yang paling takut kepada Allah di antara kita, beliau orang paling bertakwa kepada Allah di antara kita, dan beliau adalah orang paling berilmu tentang Allah di antara kita, semoga sholawat dan keselamatan dari-Nya senantiasa tercurah kepada beliau. Dan di dalamnya juga terdapat dalil yang menunjukkan bahwa beliau <em>&#8216;alaihis sholatu wassalam<\/em> adalah sosok pengajar kebaikan dengan ucapannya dan dengan perbuatannya. Beliau senantiasa beristigfar kepada Allah dan menyuruh orang-orang agar beristigfar, sehingga mereka pun bisa meniru beliau, demi melaksanakan perintahnya dan mengikuti perbuatannya. Ini merupakan bagian dari kesempurnaan nasihat yang beliau berikan kepada umatnya, <em>shalawatullahi wa salamuhu &#8216;alaihi<\/em>. Maka sudah semestinya kita juga meniru beliau, apabila kita memerintahkan sesuatu maka hendaknya kita adalah orang pertama yang melaksanakan perintah ini. Dan apabila kita melarang sesuatu hendaknya kita juga menjadi orang pertama yang meninggalkannya, sebab inilah sebenarnya hakikat da&#8217;i <em>ilallah<\/em> (penyeru kepada agama Allah), bahkan inilah hakikat dakwah <em>ilallah<\/em> &#8216;azza wa jalla, anda lakukan apa yang anda perintahkan dan anda tinggalkan apa yang anda larang, sebagaimana Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan kita bertaubat dan beliau <em>&#8216;alaihi shalatu wa sallam<\/em> juga bertaubat (bahkan) lebih banyak daripada kita. Kita mohon kepada Allah untuk menerima taubat kami dan Anda sekalian, serta semoga Dia memberi petunjuk kepada kami dan Anda sekalian menuju jalan yang lurus. <em>Wallahul muwaffiq<\/em> (Allah lah pemberi taufiq).&#8221; (<em>Syarah Riyadhu Shalihin<\/em>, I\/66)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Syarat-Syarat_Diterimanya_Taubat\"><\/span><span style=\"font-size: 21pt;\"><strong>Syarat-Syarat Diterimanya Taubat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> menyebutkan lima buah syarat yang harus dipenuhi agar taubat diterima, beliau berkata:<\/p>\n<p>Syarat pertama: Ikhlas untuk Allah, yaitu orang (yang bertaubat) hendaknya mengharapkan wajah Allah &#8216;azza wa jalla dengan taubatnya itu dan berharap supaya Allah menerima taubatnya serta mengampuni maksiat yang telah dilakukannya, dengan taubatnya itu ia tidak bermaksud riya di hadapan manusia atau demi mendapatkan kedekatan dengan mereka, dan bukan juga semata-mata demi menyelamatkan diri dari gangguan penguasa dan pemerintah kepadanya. Tapi dia bertaubat hanya demi mengharapkan wajah Allah dan pahala di negeri akhirat dan supaya Allah memaafkan dosa-dosanya.<\/p>\n<p>Syarat kedua: Menyesali perbuatan maksiat yang telah dilakukannya, sebab perasaan menyesal dalam diri seorang manusia itulah yang membuktikan dia benar\/jujur dalam bertaubat, ini artinya dia menyesali apa yang telah diperbuatnya dan merasa sangat sedih karenanya, dan dia memandang tidak ada jalan keluar darinya sampai dia (benar-benar) bertaubat kepada Allah dari dosanya.<\/p>\n<p>Syarat ketiga: Meninggalkan dosa yang dilakukannya itu, ini termasuk syarat terpenting untuk diterimanya taubat. Meninggalkan dosa itu maksudnya: apabila dosa yang dilakukan adalah karena meninggalkan kewajiban, maka meninggalkannya ialah dengan cara mengerjakan kewajiban yang ditinggalkannya itu, seperti contohnya: ada seseorang yang tidak membayar zakat, lalu dia ingin bertaubat kepada Allah maka dia harus mengeluarkan zakat yang dahulu belum dibayarkannya. Apabila ada seseorang yang dahulu meremehkan berbakti kepada kedua orang tua (kemudian ingin bertaubat) maka dia harus berbakti dengan baik kepada kedua orang tuanya. Apabila dia dahulu meremehkan silaturahim maka kini dia wajib menyambung silaturahim. Apabila maksiat itu terjadi dalam bentuk mengerjakan keharaman maka dia wajib bersegera meninggalkannya, dia tidak boleh meneruskannya walaupun barang sekejap. Apabila misalnya ternyata dia termasuk orang yang memakan harta riba maka wajib baginya melepaskan diri dari riba dengan cara meninggalkannya dan menjauhkan diri darinya dan dia harus menyingkirkan harta yang sudah diperolehnya dengan cara riba. Apabila maksiat itu berupa penipuan dan dusta kepada manusia dan mengkhianati amanat maka dia harus meninggalkannya, dan apabila dia telah meraup harta dengan cara haram ini maka dia wajib mengembalikan harta itu kepada pemiliknya atau meminta penghalalan kepadanya.<\/p>\n<p>Apabila maksiat itu berupa <em>ghibah<\/em>\/menggunjing maka dia wajib meninggalkan gunjingan terhadap manusia dan meninggalkan pembicaraan yang menjatuhkan kehormatan-kehormatan mereka. Adapun apabila dia mengatakan <em>&#8220;Saya sudah bertaubat kepada Allah&#8221;<\/em>, akan tetapi ternyata dia masih terus meninggalkan kewajiban atau masih meneruskan perbuatan yang diharamkan, maka taubat ini tidaklah diterima. Bahkan taubat seperti ini sebenarnya seolah-olah merupakan tindak pelecehan terhadap Allah &#8216;azza wa jalla, bagaimana engkau bertaubat kepada Allah &#8216;azza wa jalla sementara engkau masih terus bermaksiat kepada-Nya?!<\/p>\n<p>Dalam kondisi bagaimanapun setiap insan harus meninggalkan dosa yang dia sudah bertaubat darinya, apabila dia tidak meninggalkannya maka taubatnya tertolak dan tidak akan bermanfaat baginya di sisi Allah &#8216;azza wa jalla. Meninggalkan dosa itu bisa berkaitan dengan hak Allah &#8216;azza wa jalla, maka yang demikian itu cukuplah bagimu bertaubat antara dirimu dengan Robb-mu saja, kami berpendapat tidak semestinya atau bahkan tidak boleh anda ceritakan kepada manusia perbuatan haram atau meninggalkan kewajiban yang pernah anda kerjakan. Hal itu karena dosa ini hanya terjadi antara dirimu dengan Allah. Apabila Allah sudah memberimu karunia dengan tertutupnya dosamu (dari pengetahuan manusia) dan menutupi dosamu sehingga tidak tampak di mata manusia, maka janganlah anda ceritakan kepada siapa pun apa yang sudah anda lakukan jika anda telah bertaubat kepada Allah. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah bersabda, <em>&#8220;Seluruh umatku akan dimaafkan, kecuali orang-orang yang berbuat dosa secara terang-terangan&#8221;<\/em> dan termasuk terang-terangan dalam berbuat dosa ialah seperti yang diceritakan di dalam hadits, <em>&#8220;Seseorang melakukan dosa lalu pada pagi harinya dia menceritakannya kepada manusia, dia katakan, &#8216;Aku telah melakukan demikian dan demikian&#8230;&#8217;.&#8221;<\/em><\/p>\n<p>Walaupun memang ada sebagian ulama yang mengatakan: Apabila seseorang telah melakukan suatu dosa yang terdapat hukum had padanya maka tidak mengapa dia pergi kepada imam\/pemerintah yang berhak menegakkan hudud seperti kepada Amir\/khalifah dan dia laporkan bahwa dia telah melakukan dosa anu dan ingin membersihkan diri dari dosa itu, meskipun ada yang berpendapat begitu maka sikap yang lebih utama adalah menutupi dosanya dalam dirinya sendiri.<\/p>\n<p>Artinya dia tetap diperbolehkan menemui pemerintah apabila telah melakukan suatu maksiat yang ada hukum had padanya seperti contohnya zina, lalu dia laporkan, <em>&#8216;kalau dia telah berbuat demikian dan demikian&#8217;<\/em> dalam rangka meminta penegakan hukum had kepadanya sebab had itu merupakan penebus\/<em>kaffarah<\/em> atas dosa tersebut.<\/p>\n<p>Adapun kemaksiatan-kemaksiatan yang lain maka tutupilah cukup di dalam dirimu, sebagaimana Allah telah menutupinya, demikian pula zina dan yang semacamnya tutuplah di dalam dirimu (kecuali jika ditujukan untuk melapor kepada pemerintah) janganlah engkau membuka kejelekan dirimu. Dengan catatan selama engkau benar-benar bertaubat kepada Allah atas dosamu maka selama itu pula Allah menerima taubat dari hamba-hamba-Nya dan memaafkan banyak perbuatan dosa&#8230;<\/p>\n<p>Adapun syarat keempat adalah: Bertekad kuat tidak mau mengulangi perbuatan ini di masa berikutnya. Apabila engkau tetap memiliki niat untuk masih mengulanginya ketika terbuka kesempatan bagimu untuk melakukannya, maka sesungguhnya taubat itu tidak sah. Contohnya: ada seseorang yang dahulu menggunakan harta untuk bermaksiat kepada Allah &#8211;<em>wal &#8216;iyaadzu billah<\/em>-: yaitu dengan membeli minuman-minuman yang memabukkan, dia melancong ke berbagai negeri demi melakukan perzinaan &#8211;<em>wal &#8216;iyaadzu billah<\/em>&#8211; dan untuk bermabuk-mabukan!! Lalu dia pun tertimpa kemiskinan (hartanya habis) dan mengatakan: <em>&#8220;Ya Allah sesungguhnya aku bertaubat kepadamu&#8221;<\/em> padahal sebenarnya dia itu dusta, di dalam niatnya masih tersimpan keinginan apabila urusan (harta) nya sudah pulih seperti kondisi semula maka dia akan melakukan perbuatan dosanya yang semula.<\/p>\n<p>Ini adalah taubat yang bobrok, engkau (mengaku) bertaubat atau tidak bertaubat (sama saja) karena engkau bukanlah termasuk orang yang mampu bermaksiat (ini yang tertulis di kitab aslinya, tapi mungkin maksudnya adalah engkau bukan termasuk orang yang serius meninggalkan maksiat, <em>wallahu a&#8217;lam<\/em> -pent), sebab memang ada sebagian orang yang tertimpa pailit lalu mengatakan <em>&#8220;Aku telah meninggalkan dosa-dosaku&#8221;<\/em> tetapi di dalam hatinya berbisik keinginan kalau hartanya yang lenyap sudah kembali maka dia akan kembali melakukan maksiat itu untuk kedua kalinya, maka ini adalah taubat yang tidak diterima.<\/p>\n<p>Syarat kelima: Engkau berada di waktu taubat masih bisa diterima, apabila ada seseorang yang bertaubat di waktu taubat sudah tidak bisa diterima lagi maka saat itu taubat tidak lagi bermanfaat. Hal itu ada dua macam: Macam yang pertama dilihat dari sisi keadaan setiap manusia. Macam kedua dilihat dari sisi keumuman.<\/p>\n<p>Adapun ditinjau dari sudut pandang pertama, maka taubat itu harus sudah dilakukan sebelum datangnya ajal (yakni kematian) sehingga apabila ia terjadi setelah ajal menjemput maka ia tidak akan bermanfaat bagi orang yang bertaubat itu, ini berdasarkan firman Allah subhanahu wa ta&#8217;ala,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الآنَ<\/span><\/p>\n<p><em>&#8220;Dan tidaklah Taubat itu diterima Allah dari orang-orang yang mengerjakan kejahatan (yang) hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan: &#8216;Sesungguhnya saya bertaubat sekarang.'&#8221;<\/em> (Qs. An Nisaa&#8217;: 18), mereka itu sudah tidak ada lagi taubat baginya.<\/p>\n<p>Dan Allah ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ فَلَمْ يَكُ يَنفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ<\/span><\/p>\n<p><em>&#8220;Maka tatkala mereka melihat azab kami, mereka berkata: &#8216;Kami beriman Hanya kepada Allah saja, dan kami kafir kepada sembahan-sembahan yang Telah kami persekutukan dengan Allah.&#8217; Maka iman mereka tiada berguna bagi mereka tatkala mereka Telah melihat siksa kami. Itulah sunnah Allah yang Telah berlaku terhadap hamba-hamba-Nya. dan di waktu itu binasalah orang-orang kafir.&#8221;<\/em> (Qs. Al Mu&#8217;min: 84-85)<\/p>\n<p>Maka seorang insan apabila sudah berhadapan dengan maut dan ajal sudah mendatanginya ini berarti ia sudah hampir terputus dari kehidupannya maka taubatnya itu tidak berada pada tempat yang semestinya! Sesudah dia berputus asa untuk bisa hidup lagi dan mengetahui dia tidak bisa hidup untuk seterusnya maka dia pun baru mau bertaubat! Ini adalah taubat di saat terjepit, maka tidaklah itu bermanfaat baginya, dan tidak akan diterima taubatnya, sebab seharusnya taubat itu dilakukannya sejak dahulu (ketika masih hidup normal, bukan di ambang ajal -pent).<\/p>\n<p>Macam yang kedua: yaitu dilihat dari sudut pandang keadaan umum (seluruh manusia -pent), sesungguhnya Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> telah mengabarkan bahwa, <em>&#8220;Hijrah (berpindah dari negeri kafir menuju negeri muslim -pent) tidak akan pernah terputus hingga terputusnya (kesempatan) taubat, dan (kesempatan) taubat itu tidak akan terputus hingga matahari terbit dari sebelah barat.&#8221;<\/em> Sehingga apabila matahari sudah terbit dari sebelah barat, maka di saat itu taubat sudah tidak bermanfaat lagi bagi siapa pun. Allah subhanahu wa ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لاَ يَنفَعُ نَفْساً إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْراً قُلِ انتَظِرُواْ إِنَّا مُنتَظِرُونَ<\/span><\/p>\n<p><em>&#8220;Pada hari datangnya sebagian ayat dari Tuhanmu, tidaklah bermanfaat lagi iman seseorang kepada dirinya sendiri yang belum beriman sebelum itu, atau dia (belum) mengusahakan kebaikan dalam masa imannya. Katakanlah: &#8216;Tunggulah olehmu Sesungguhnya kamipun menunggu (pula).'&#8221;<\/em> (Qs. Al An&#8217;aam: 158). Sebagian ayat yang dimaksud di sini adalah terbitnya matahari dari arah barat sebagaimana hal itu telah ditafsirkan sendiri oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Dengan demikian maka taubat itu hanya akan diterima di saat mana taubat masih bisa diterima, jika tidak berada dalam kondisi seperti itu maka sudah tidak ada (kesempatan) taubat lagi bagi manusia.&#8221; (<em>Syarah Riyadhu Shalihin<\/em>, I\/57-61 dengan diringkas)<\/p>\n<p><span style=\"font-size: 21pt;\"><strong>Sambutlah Surga Dengan <em>Taubatan Nasuha<\/em><\/strong><\/span><\/p>\n<p>Allah ta&#8217;ala menjanjikan balasan yang sangat agung bagi mereka yang bertaubat kepada-Nya dengan taubatan nasuha. Allah ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحاً عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Robb-mu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai, pada hari ketika Allah tidak menghinakan nabi dan orang-orang mukmin yang bersama Dia; sedang cahaya mereka memancar di hadapan dan di sebelah kanan mereka, sambil mereka mengatakan: &#8216;Ya Robb kami, sempurnakanlah bagi kami cahaya kami dan ampunilah Kami; Sesungguhnya Engkau Maha Kuasa atas segala sesuatu.'&#8221;<\/em> (Qs. At Tahriim: 8)<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa&#8217;di <em>rahimahullah<\/em> berkata tentang makna taubatan nasuha, &#8220;Yang dimaksud dengannya adalah taubat yang umum yang meliputi seluruh dosa, taubat yang dijanjikan hamba kepada Allah, dia tidak menginginkan apa-apa kecuali wajah Allah dan kedekatan kepada-Nya, dan dia terus berpegang teguh dengan taubatnya itu dalam semua kondisinya.&#8221; (<em>Taisir Karim ar-Rahman<\/em>, hal. 874)<\/p>\n<p>Ibnu Jarir berkata dengan membawakan sanadnya sampai Nu&#8217;man bin Basyir, beliau (Nu&#8217;man) pernah mendengar &#8216;Umar bin Khaththab berkata (membaca ayat):<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحا<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya).&#8221;<\/em><\/p>\n<p>Beliau (Umar) berkata: <em>&#8220;(yaitu orang) yang berbuat dosa kemudian tidak mengulanginya.&#8221;<\/em><\/p>\n<p>Ats Tsauri mengatakan: &#8220;Dari Samak dari Nu&#8217;man dari &#8216;Umar, beliau pernah berkata: &#8216;Taubat yang murni adalah (seseorang) bertaubat dari dosanya kemudian dia tidak mengulanginya dan tidak menyimpan keinginan untuk mengulanginya.'&#8221; Abul Ahwash dan yang lainnya mengatakan, dari Samak dari Nu&#8217;man: &#8220;Bahwa Umar pernah ditanya tentang (makna) taubatan nasuha, maka beliau menjawab: &#8216;Seseorang bertaubat dari perbuatan buruknya kemudian tidak mengulanginya lagi untuk selama-lamanya.'&#8221; (Lihat <em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em> karya Imam Ibnu Katsir, VI\/134).<\/p>\n<p>Ibnu Abi Hatim mengatakan dengan membawakan sanadnya sampai &#8216;Ubay bin Ka&#8217;ab, beliau (Ubay) berkata, &#8220;Diceritakan kepada kami (para sahabat) berbagai perkara yang akan terjadi di akhir umat ini ketika mendekati waktu terjadinya hari kiamat, di antara kejadian itu adalah: seorang lelaki yang menikahi istri atau budaknya di duburnya, dan hal itu termasuk perbuatan yang diharamkan Allah dan Rasul-Nya, yang dimurkai oleh Allah dan Rasul-Nya, dan di antaranya juga seorang lelaki yang menikahi lelaki, dan hal itu termasuk perbuatan yang diharamkan Allah dan Rasul-Nya yang dimurkai oleh Allah dan Rasul-Nya, dan di antaranya lagi seorang perempuan yang menikahi perempuan, dan hal itu termasuk perbuatan yang diharamkan Allah dan Rasul-Nya, yang dimurkai oleh Allah dan Rasul-Nya, dan bagi mereka itu semua tidak ada sholat selama mereka tetap mengerjakan dosa-dosa ini sampai mereka bertaubat kepada Allah dengan taubatan nasuha.&#8221; (Lihat <em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em>, VI\/135)<\/p>\n<p><span style=\"font-size: 21pt;\"><strong>Sebab-Sebab Meraih Ampunan<\/strong><\/span><\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِنِّي لَغَفَّارٌ لِّمَن تَابَ وَآمَنَ وَعَمِلَ صَالِحاً ثُمَّ اهْتَدَى<\/span><\/p>\n<p><em>&#8220;Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.&#8221;<\/em> (Qs. Thahaa: 82)<\/p>\n<p>Syaikh Abdur-Rahman bin Nashir as-Sa&#8217;di <em>rahimahullah<\/em> menyebutkan ada 4 sebab yang akan memudahkan hamba meraih ampunan dari Allah, beliau mengatakan setelah menyebutkan ayat di atas, &#8220;Dengan ayat ini Allah telah merinci sebab-sebab yang bisa ditempuh untuk menggapai <em>maghfirah<\/em>\/ampunan dari Allah.<\/p>\n<p>Yang pertama, taubat, yaitu kembali dari segala yang dibenci Allah; baik lahir maupun batin, menuju segala yang dicintai-Nya; baik lahir maupun batin, taubat itulah yang akan menutupi dosa-dosa yang pernah dilakukan sebelumnya; yang kecil maupun yang besar.<\/p>\n<p>Kedua, iman, yaitu pengakuan dan pembenaran yang kokoh dan menyeluruh terhadap semua berita yang disampaikan Allah dan Rasul-Nya, yang menuntut berbagai amalan hati, kemudian harus diikuti dengan amalan anggota badan. Dan tidak perlu diragukan lagi bahwa keimanan kepada Allah, malaikat-Nya, kitab-kitab-Nya, para rosul-Nya dan hari akhir yang tidak disertai keraguan di dalam hati merupakan landasan pokok ketaatan, bagian terbesar darinya bahkan (iman itulah) yang menjadi asasnya. Dan tak perlu disangsikan lagi bahwa hal itu akan mampu menolak berbagai keburukan sesuai kadar kekuatan imannya, iman (seseorang) akan bisa menolak dosa yang belum terjadi dengan menahan dirinya dari terjatuh ke dalamnya, dan bisa menolak dosa yang sudah terlanjur terjadi dengan cara melakukan apa yang bisa meniadakannya dan menjaga hatinya dari ajakan meneruskan perbuatan dosa, karena sesungguhnya orang yang beriman itu di dalam relung hatinya terdapat keimanan dan cahayanya yang tidak akan mau menyatu dengan kemaksiatan-kemaksiatan.<\/p>\n<p>Ketiga, amal shalih, ini mencakup amalan hati, amalan anggota badan dan ucapan lisan, dan kebaikan-kebaikan (hasanaat) itulah yang akan menghilangkan keburukan-keburukan (<em>sayyi&#8217;aat<\/em>).<\/p>\n<p>Keempat, konsisten (terus menerus) berada di atas keimanan dan hidayah serta terus berupaya meningkatkannya, barang siapa menyempurnakan keempat sebab ini maka berilah berita gembira kepadanya dengan <em>maghfirah<\/em> dari Allah yang menyeluruh dan sempurna. Oleh sebab inilah Allah menggunakan bentuk sifat <em>mubalaghah<\/em> (kata yang menunjukkan makna sangat berlebihan -pent), Allah berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِنِّي لَغَفَّارٌ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Aku Maha pengampun (Ghaffaar).&#8221;<\/em> (Qs. Thahaa: 82)&#8230;.&#8221;<\/p>\n<p>(Dinukil dengan sedikit penyesuaian dari <em>Taisir Lathif al-Mannan fi Khulashati Tafsir al-Qur&#8217;an<\/em>, hal. 263-264).<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/span><\/p>\n<p><em>&#8220;Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya Pastilah kami termasuk orang-orang yang merugi.&#8221;<\/em> (Qs. Al A&#8217;raaf: 23)<\/p>\n<p><span style=\"font-size: 21pt;\"><strong>Ikhtitam<\/strong><\/span><\/p>\n<p>Kepada semua orang yang pernah berjasa kepadaku semoga Allah membalas kebaikan kalian dengan balasan kebaikan yang sebesar-besarnya, dan kepada semua orang yang pernah terzalimi sudilah kiranya memaafkan kesalahan-kesalahanku, semoga Allah melimpahkan rahmat-Nya kepada kita semua, semoga Allah mempertemukan kita di hari kiamat kelak sebagai sahabat di dalam jannah-Nya, Jannatul Firdaus, <em>aamiin Yaa Robbal &#8216;aalamiin.<\/em><\/p>\n<p><em>Wa shallallahu &#8216;ala Nabiyyina Muhammadin wa &#8216;ala aalihi wa shahbihi wa sallama tasliman katsiran. Wa akhiru da&#8217;wanaa anil hamdulillahi Robbil &#8216;aalamiin.<\/em><\/p>\n<p>11 Dzulhijjah 1426 H<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Murajaah: Ust Abu Saad<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hari demi hari berlalu, dosa demi dosa kita perbuat, kemaksiatan demi kemaksiatan menorehkan luka menganga dan noda-noda hitam di dalam hati kita, Maha Suci Allah!! Seolah-olah tidak ada hari kebangkitan, seolah-olah tidak ada hari pembalasan, seolah-olah tidak ada Zat yang maha melihat segala perbuatan dan segala yang terbesit di dalam benak pikiran, di gelapnya malam [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":55659,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[34,134],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cepatlah Sebelum Terlambat!!!<\/title>\n<meta name=\"description\" content=\"&quot;Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.&quot; (Qs. Thahaa: 82)\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cepatlah Sebelum Terlambat!!!\" \/>\n<meta property=\"og:description\" content=\"&quot;Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.&quot; (Qs. Thahaa: 82)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-07-15T01:03:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:22:42+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Cepatlah Sebelum Terlambat!!!\" \/>\n<meta name=\"twitter:description\" content=\"&quot;Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.&quot; (Qs. Thahaa: 82)\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Cepatlah Sebelum Terlambat!!!\",\"datePublished\":\"2009-07-15T01:03:15+00:00\",\"dateModified\":\"2021-04-21T03:22:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\"},\"wordCount\":3504,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\",\"Taubat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\",\"url\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\",\"name\":\"Cepatlah Sebelum Terlambat!!!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-07-15T01:03:15+00:00\",\"dateModified\":\"2021-04-21T03:22:42+00:00\",\"description\":\"\\\"Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.\\\" (Qs. Thahaa: 82)\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cepatlah Sebelum Terlambat!!!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cepatlah Sebelum Terlambat!!!","description":"\"Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.\" (Qs. Thahaa: 82)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html","og_locale":"id_ID","og_type":"article","og_title":"Cepatlah Sebelum Terlambat!!!","og_description":"\"Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.\" (Qs. Thahaa: 82)","og_url":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-07-15T01:03:15+00:00","article_modified_time":"2021-04-21T03:22:42+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Cepatlah Sebelum Terlambat!!!","twitter_description":"\"Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.\" (Qs. Thahaa: 82)","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"18 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Cepatlah Sebelum Terlambat!!!","datePublished":"2009-07-15T01:03:15+00:00","dateModified":"2021-04-21T03:22:42+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html"},"wordCount":3504,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu","Taubat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html","url":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html","name":"Cepatlah Sebelum Terlambat!!!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-07-15T01:03:15+00:00","dateModified":"2021-04-21T03:22:42+00:00","description":"\"Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.\" (Qs. Thahaa: 82)","breadcrumb":{"@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/07\/Cepatlah-Sebelum-Terlambat-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/919-cepatlah-sebelum-terlambat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Cepatlah Sebelum Terlambat!!!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/919"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=919"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/919\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55659"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}