{"id":92189,"date":"2024-03-10T06:00:28","date_gmt":"2024-03-09T23:00:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=92189"},"modified":"2024-03-10T07:20:09","modified_gmt":"2024-03-10T00:20:09","slug":"beragama-itu-yang-biasa-biasa-saja","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html","title":{"rendered":"&#8220;Beragama Itu yang Biasa-Biasa Saja&#8221;"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\/#Kemungkinan_maksud_%E2%80%9Cberagama_secara_biasa%E2%80%9D\" title=\"Kemungkinan maksud &#8220;beragama secara biasa&#8221;\">Kemungkinan maksud &#8220;beragama secara biasa&#8221;<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\/#Syarat_agar_seseorang_bisa_menggunakan_kalimat_semacam_ini\" title=\"Syarat agar seseorang bisa menggunakan kalimat semacam ini\">Syarat agar seseorang bisa menggunakan kalimat semacam ini<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\/#Pertama_Orang_yang_mengucapkan_harus_benar-benar_memastikan_ajakannya_adalah_benar-benar_bagian_dari_syariat\" title=\"Pertama: Orang yang mengucapkan harus benar-benar memastikan ajakannya adalah benar-benar bagian dari syariat\">Pertama: Orang yang mengucapkan harus benar-benar memastikan ajakannya adalah benar-benar bagian dari syariat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\/#Kedua_Orang_yang_mengucapkan_tidak_mengajak_kepada_hal_yang_menyelisihi_syariat_dengan_klaim_beragama_secara_biasa\" title=\"Kedua: Orang yang mengucapkan tidak mengajak kepada hal yang menyelisihi syariat dengan klaim beragama secara biasa\">Kedua: Orang yang mengucapkan tidak mengajak kepada hal yang menyelisihi syariat dengan klaim beragama secara biasa<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\/#Sebab_kemunculan_ucapan_semacam_ini\" title=\"Sebab kemunculan ucapan semacam ini\">Sebab kemunculan ucapan semacam ini<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Salah satu ucapan yang sering terdengar ketika sedang membahas topik agama adalah “beragama itu biasa saja”, “beragama yang normal saja”, “beragama sesuai tabiat manusia”, dan lain sebagainya. Seringkali, ucapan seperti ini terlontar untuk menjustifikasi atau menganggap benar suatu perbuatan, atau mencela suatu perilaku dan menjelaskan letak kekeliruannya.<\/p>\n<p>Untuk itu, mari kita bedah ucapan ini dan kita tinjau ulang konsep beragama secara biasa ini.<\/p>\n<p>Apa maksud dari konsep beragama secara biasa?<\/p>\n<p>Meski ucapan seperti ini sering terdengar, tetapi hampir tidak pernah bisa kita dapati ada yang dapat menjelaskan maksudnya. Sehingga, atas dasar apa sesuatu itu disebut sebagai perilaku beragama biasa? Atau suatu perilaku keluar dari standar beragama biasa?<\/p>\n<p>Terlebih, jika ucapan tersebut menjadi suatu patokan atau kaidah menilai suatu perbuatan. Sehingga, ucapan itu bukan sekadar kata-kata atau istilah, tetapi berubah menjadi standar yang digunakan masyarakat untuk menghakimi suatu hal. Orang-orang pun dapat menolak, menerima, menyukai, dan memperbolehkan sesuatu berdasarkan sifat “biasa”, “normal”, dan “sesuai tabiat manusia”. Maka, sebelum kita menjadikan ucapan semacam itu sebagai sebuah dalil pembenaran, mari berpikir sejenak, “Dasar apa yang dipakai untuk menilai sesuatu itu biasa, normal, sesuai tabiat manusia?”<\/p>\n<p>Sayangnya, pertanyaan demikian tidak pernah terlintas di benak “mereka” yang biasa menggunakannya. Padahal, ucapan semacam itu sering digunakan untuk menganggap benar suatu opini atau perilaku dan menolak perintah agama. Hal seperti ini merupakan suatu bentuk ketidakilmiahan dalam bersikap. Alih-alih menelusuri ucapan-ucapan semacam itu, lalu ia analisis dan kembalikan kepada kaidah dan usul syariat, malah ucapan itulah yang menjadi kaidah untuk menghakimi kaidah dan usul syariat.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kemungkinan_maksud_%E2%80%9Cberagama_secara_biasa%E2%80%9D\"><\/span>Kemungkinan maksud &#8220;beragama secara biasa&#8221;<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika dikatakan pola beragama tertentu adalah biasa atau normal, bisa jadi maknanya beragama yang pertengahan, tidak berlebihan dan tidak menambah-nambah hukum syariat. Normal, biasa, dan sesuai fitrah manusia. Maknanya, ia sesuai dengan dalil-dalil syariat, tidak terpengaruh faktor-faktor baru yang melenceng dari agama. Sehingga, maksud pengucap adalah membedakan antara beragama yang terpengaruh dengan faktor tertentu dan beragama yang sesungguhnya, yaitu yang sesuai syariat dan bebas dari pengaruh eksternal. Yang demikian, berarti maksud pengucap adalah kembali ke beragama yang sesuai syariat.<\/p>\n<p>Berdasarkan maksud tersebut, maka beragama secara biasa dan normal hakikatnya adalah beragama mengikuti syariat dan tidak menyelisihi hukum syariat.<\/p>\n<p>Jika maksudnya demikian, maka itu adalah maksud yang sangat bagus. Sebab, berisi penekanan terhadap kaidah <em>manhaj<\/em> yang sangat penting, yaitu kembali kepada dalil-dalil di dalam Al-Qur’an dan Sunnah Nabi-Nya ﷺ.<\/p>\n<p>Hanya saja, ada suatu keganjilan dalam penamaan istilah beragama secara biasa, normal, dan sesuai tabiat manusia. Sebab, penamaan tersebut memiliki ambiguitas dan kerancuan makna. Sehingga, hal yang perlu diperhatikan betul di sini adalah penekanan bahwasanya wajib bagi yang menggunakan istilah seperti ini agar menjadikan kritik yang ia tujukan kepada suatu pemikiran atau suatu pendapat yang dibangun di atas status pemikiran atau pendapat itu, apakah menyelisihi syariat atau tidak; dan juga ia harus memiliki niat yang tulus untuk mengajak manusia kembali ke syariat agama Islam.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Syarat_agar_seseorang_bisa_menggunakan_kalimat_semacam_ini\"><\/span>Syarat agar seseorang bisa menggunakan kalimat semacam ini<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Agar seseorang tepat dalam menggunakan istilah semacam ini, maka harus memperhatikan dua hal ini:<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Pertama_Orang_yang_mengucapkan_harus_benar-benar_memastikan_ajakannya_adalah_benar-benar_bagian_dari_syariat\"><\/span>Pertama: Orang yang mengucapkan harus benar-benar memastikan ajakannya adalah benar-benar bagian dari syariat<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Sehingga, ia tidak memberikan ilusi seolah ia mengajak kepada syariat, padahal bukan dari syariat. Sehingga, ia memasukkan unsur-unsur adat, budaya, atau konstruksi sosial ke dalam agama, dengan sangkaan hal-hal tersebut bagian dari agama. Namun, hal ini bukan berarti adat atau kebiasaan disingkirkan secara mutlak. Akan tetapi, tidak dibenarkan seseorang mengangkatnya ke level hukum syariat, lalu ia ajak orang lain melakukan adat itu, karena menganggapnya bagian dari hukum syariat Islam.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Kedua_Orang_yang_mengucapkan_tidak_mengajak_kepada_hal_yang_menyelisihi_syariat_dengan_klaim_beragama_secara_biasa\"><\/span>Kedua: Orang yang mengucapkan tidak mengajak kepada hal yang menyelisihi syariat dengan klaim beragama secara biasa<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Jika ajakan beragama secara biasa menyelisihi syariat atau menolak sesuatu yang diperintahkan syariat, maka tidak boleh mengklaim beragama secara biasa dengan maksud beragama mengikuti syariat. Karena, hakikatnya ia mengajak orang lain melakukan sesuatu yang menyelisihi syariat. Contoh: Beberapa orang menolak atau menganggap enteng kewajiban mengenakan hijab, menjaga salat lima waktu di masjid, dan menjaga amalan-amalan sunah dengan klaim hal-hal itu terlalu fanatik dan berlebihan. Sebab, bagi dia “beragama itu yang biasa-biasa saja.” Jika seperti itu, maka klaim beragama yang biasa hakikatnya adalah bermaksiat kepada Allah <em>Ta’ala.<\/em><\/p>\n<p>Dengan memahami dua hal di atas, kita akan memahami celah kekeliruan dari ucapan-ucapan semacam itu. Sebab, bagi pengucapnya, memenuhi hal-hal yang wajib dan menjauhi hal-hal yang haram adalah tanda-tanda beragama yang fanatik, berlebihan, atau ekstrim. Kemudian, apabila kita dakwahi <em>si empunya<\/em> ucapan, dia mengelak, “Jadi orang jangan <em>baper<\/em>, santai <em>aja ngomongin<\/em> urusan begini.”<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/59430-jangan-jadi-penuntut-ilmu-yang-angkuh-dan-sombong.html\" target=\"_blank\" rel=\"noopener\">Jangan Menjadi Penuntut Ilmu yang Angkuh dan Sombong<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_kemunculan_ucapan_semacam_ini\"><\/span>Sebab kemunculan ucapan semacam ini<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pola pikir semacam ini muncul ketika beragama secara biasa <em>ala<\/em> mereka didasari hal-hal yang biasa mereka lakukan atau perilaku-perilaku yang tersebar di masyarakat. Maka, apabila seseorang terbiasa bertransaksi ribawi, menganggap enteng menutup aurat, terlalu “toleran” dalam masalah menundukkan pandangan, bermudah-mudahan dalam berinteraksi dengan lawan jenis, mendengarkan musik, maka standar normal bagi dia tidaklah patut dinormalisasi. Kita harus tetap menganggap hal-hal tersebut sebagai hal yang serius. Sebab, hukum Allah tidak mengalami pembaruan. Tidak pula menghalalkan yang haram hanya karena alasan sudah menjadi budaya yang tersebar. Demikianlah, Allah <em>Ta’ala <\/em>sudah memperingatkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِن تُطِعْ أَكْثَرَ مَن فِى ٱلْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ ٱللَّهِ ۚ إِن يَتَّبِعُونَ إِلَّا ٱلظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ<\/span><\/p>\n<p>“<em>Dan jika kamu mengikuti kebanyakan orang di bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah. Yang mereka ikuti hanya persangkaan belaka dan mereka hanyalah membuat kebohongan.<\/em>” (QS. Al-An‘ām: 116)<\/p>\n<p>Sehingga, menganggap suatu pola beragama tertentu sebagai berlebihan karena menyelisihi kebiasaan masyarakat adalah anggapan yang keliru. Sebab, Allah sendirilah yang telah memberi tahu bahwa mayoritas manusia di muka bumi tidak berada di atas kebenaran.<\/p>\n<p>Imam Malik <em>rahimahullah<\/em> juga pernah berkata ketika menjelaskan standar kebenaran, mana yang harusnya menjadi patokan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلُّ أَحَدٍ يُؤْخَذُ مِنْ قَوْلِهِ وَيُرَدُّ إِلا صَاحِبَ هَذَا الْقَبْرِ ﷺ<\/span><\/p>\n<p>“<em>Setiap orang ucapannya dapat diterima atau ditolak, kecuali pemilik kubur ini (yaitu Rasulullah).<\/em>&#8221; <strong><span style=\"color: #000000;\">[1] <\/span><\/strong><\/p>\n<p>Di dalam Ensiklopedia Akidah (<em>Al-Mawsū<\/em><em>‘ah<\/em> A<em>l-<\/em><em>‘Aqā’idiyyah<\/em>) dorar.net, juga dijelaskan bahwa salah satu kaidah dalam mengetahui kebenaran adalah<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الحقُّ ما وافق الدَّليلَ من غيرِ التفاتٍ إلى كثرةِ المُقبِلينَ، أو قِلَّة المعرِضينَ؛ فالحَقُّ لا يوزَن بالرِّجالِ، وإنَّما يوزَن الرِّجالُ بالحَقِّ، ومجرَّدُ نُفورِ النَّافِرينَ، أو محبَّةُ الموافِقينَ لا يدُلُّ على صِحَّةِ قَولٍ أو فسادِه.<\/span><\/p>\n<p>“<em>Kebenaran dinilai berdasarkan kesesuaiannya dengan dalil, bukan banyaknya orang yang menerima atau sedikitnya orang yang menolak. Sebab, kebenaran tidak ditimbang berdasarkan opini seseorang. Akan tetapi, opini seseorang yang perlu ditimbang dengan kebenaran. Ketiadaan orang yang menerima kebenaran atau cintanya orang-orang “munafik” terhadap suatu hal, tidak membuat suatu ucapan menjadi benar atau salah.<\/em>” <strong><span style=\"color: #000000;\">[2]<\/span><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span>Kesimpulan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jangan sampai kita menjadikan hawa nafsu kita sebagai pijakan dalam menilai suatu perbuatan. Sehingga, sesuatu yang memang bagian dari ajaran Islam disebut fanatik atau berlebihan. Apalagi, jika ucapan tersebut terlontar ketika melihat teman atau saudaranya mulai berhijrah memperbaiki dirinya dengan menjalankan syariat Islam dan mempelajari agama dengan serius. Kepada orang-orang demikian, kami katakan sebagaimana yang Allah firmankan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفَنَجْعَلُ ٱلْمُسْلِمِينَ كَٱلْمُجْرِمِينَ مَا لَكُمْ كَيْفَ تَحْكُمُونَ أَمْ لَكُمْ كِتَـٰبٌۭ فِيهِ تَدْرُسُونَ إِنَّ لَكُمْ فِيهِ لَمَا تَخَيَّرُونَ<\/span><\/p>\n<p>“<em>Apakah patut Kami memperlakukan orang-orang (menjalankan syariat) Islam itu seperti orang-orang berdosa? Ada apa dengan kalian? Bagaimana kalian membuat keputusan? Atau apakah kalian mempunyai kitab yang kalian baca? Sehingga kalian bisa memiliki apa pun yang kalian pilih?<\/em>” (QS. Al-Qalam: 35-38)<\/p>\n<p>Sehingga, sikap yang tepat manakala melihat seseorang yang rajin beribadah dan menuntut ilmu adalah:<\/p>\n<p><em><strong>Pertama:<\/strong> <\/em>Berusaha menjadi sepertinya<\/p>\n<p><em><strong>Kedua:<\/strong> <\/em>Apabila tidak mampu, maka berdoa agar menjadi sepertinya<\/p>\n<p><em><strong>Ketiga:<\/strong><\/em> Apabila masih tidak mampu, maka paling tidak jangan <em>nyinyir<\/em> atau merendahkannya dengan berucap, “Beragama yang biasa-biasa saja <em>to.<\/em>”<\/p>\n<p>Sebab, kalau sudah berani mengucapkan perkataan seperti itu, maka bisa dipastikan, <em>si empunya<\/em> ucapan tidak mempunyai penghormatan terhadap ajaran Islam atau kurang ilmu, tetapi tidak berusaha mencerdaskan diri, sehingga menjadi angkuh dengan sedikit ilmu yang ia miliki. Maka, jadilah orang yang rendah hati seperti yang dikatakan <a href=\"https:\/\/muslim.or.id\/61-imam-syafii-sang-pembela-sunnah-dan-hadits-nabi.html\" target=\"_blank\" rel=\"noopener\">Imam Syafi‘i<\/a> <em>rahimahullah,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أحب الصالحين ولست منهم لَعَلّي أَن أَنالَ بِهِم شَفاعَه<\/span><\/p>\n<p>“<em>Aku mencintai orang-orang saleh, meskipun aku bukan bagian dari mereka. Semoga dengan membersamai mereka, aku mendapat syafaat.<\/em>” <strong><span style=\"color: #000000;\">[3]<\/span><\/strong><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/27448-kesombongan-menghalangi-hidayah.html\" target=\"_blank\" rel=\"noopener\">Kesombongan Menghalangi Hidayah<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Faadhil Fikrian Nugroho<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sumber:<\/strong><\/p>\n<p>Diintisarikan dari kitab <em>Zukhruf Al-Qaul<\/em> pada Bab 30 dengan judul <em>Al-Tadayyun Al-Ṭabī‘i <\/em>dengan beberapa tambahan.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><span style=\"color: #000000;\"><strong>[1]<\/strong><\/span> As-Sakhāwi. 1985. <em>Al-Maqāṣid Al-Hasanah fī Bayāni Kaṣīrin min Al-Ahādīṣ Al-Musytahirah ’alā Al-Alsinah<\/em>. Beirut: Dār Al-Kitāb Al-‘Arabi. Hlm. 513<\/p>\n<p><strong><span style=\"color: #000000;\">[2]<\/span><\/strong> <a href=\"https:\/\/dorar.net\/aqeeda\/149\/المبحث-الخامس-من-قواعد-الرد-على-المخالفين-الحق-لا-يعرف-بالرجال،-فإذا-عرف-الحق-عرف-أهله\" target=\"_blank\" rel=\"noopener\">https:\/\/dorar.net\/aqeeda\/149\/المبحث-الخامس-من-قواعد-الرد-على-المخالفين-الحق-لا-يعرف-بالرجال،-فإذا-عرف-الحق-عرف-أهله<\/a><\/p>\n<p><span style=\"color: #000000;\"><strong>[3]<\/strong><\/span> <a href=\"https:\/\/www.aldiwan.net\/poem24674.html\" target=\"_blank\" rel=\"noopener\">https:\/\/www.aldiwan.net\/poem24674.html<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu ucapan yang sering terdengar ketika sedang membahas topik agama adalah “beragama itu biasa saja”, “beragama yang normal saja”, “beragama sesuai tabiat manusia”, dan lain sebagainya. Seringkali, ucapan seperti ini terlontar untuk menjustifikasi atau menganggap benar suatu perbuatan, atau mencela suatu perilaku dan menjelaskan letak kekeliruannya. Untuk itu, mari kita bedah ucapan ini dan [&hellip;]<\/p>\n","protected":false},"author":192,"featured_media":92490,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[5320],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>&quot;Beragama Itu yang Biasa-Biasa Saja&quot;<\/title>\n<meta name=\"description\" content=\"Ada sebagian orang mengatakan &quot;Beragama itu yang biasa-biasa saja&quot;. Sebenarnya apa maksud dari perkataan ini?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"&quot;Beragama Itu yang Biasa-Biasa Saja&quot;\" \/>\n<meta property=\"og:description\" content=\"Ada sebagian orang mengatakan &quot;Beragama itu yang biasa-biasa saja&quot;. Sebenarnya apa maksud dari perkataan ini?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-09T23:00:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-10T00:20:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Faadhil Fikrian Nugroho\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Faadhil Fikrian Nugroho\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\"},\"author\":{\"name\":\"Faadhil Fikrian Nugroho\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5\"},\"headline\":\"&#8220;Beragama Itu yang Biasa-Biasa Saja&#8221;\",\"datePublished\":\"2024-03-09T23:00:28+00:00\",\"dateModified\":\"2024-03-10T00:20:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\"},\"wordCount\":1293,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cara beragama\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\",\"url\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\",\"name\":\"\\\"Beragama Itu yang Biasa-Biasa Saja\\\"\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-03-09T23:00:28+00:00\",\"dateModified\":\"2024-03-10T00:20:09+00:00\",\"description\":\"Ada sebagian orang mengatakan \\\"Beragama itu yang biasa-biasa saja\\\". Sebenarnya apa maksud dari perkataan ini?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Beragama Itu yang Biasa-Biasa Saja\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"&#8220;Beragama Itu yang Biasa-Biasa Saja&#8221;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5\",\"name\":\"Faadhil Fikrian Nugroho\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g\",\"caption\":\"Faadhil Fikrian Nugroho\"},\"description\":\"- Mahasiswa Sastra Arab UGM (2020-sekarang) - Alumni Ma'had Al-Ilmi Yogyakarta (2021-2022) - Dauroh bersanad Islamic Center Bin Baz (19-22 Desember 2022) - Program Takhassus Online Madinah Salam (2023-sekarang)\",\"url\":\"https:\/\/muslim.or.id\/author\/faadhilfikrian\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\"Beragama Itu yang Biasa-Biasa Saja\"","description":"Ada sebagian orang mengatakan \"Beragama itu yang biasa-biasa saja\". Sebenarnya apa maksud dari perkataan ini?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html","og_locale":"id_ID","og_type":"article","og_title":"\"Beragama Itu yang Biasa-Biasa Saja\"","og_description":"Ada sebagian orang mengatakan \"Beragama itu yang biasa-biasa saja\". Sebenarnya apa maksud dari perkataan ini?","og_url":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-03-09T23:00:28+00:00","article_modified_time":"2024-03-10T00:20:09+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp","type":"image\/webp"}],"author":"Faadhil Fikrian Nugroho","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Faadhil Fikrian Nugroho","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html"},"author":{"name":"Faadhil Fikrian Nugroho","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5"},"headline":"&#8220;Beragama Itu yang Biasa-Biasa Saja&#8221;","datePublished":"2024-03-09T23:00:28+00:00","dateModified":"2024-03-10T00:20:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html"},"wordCount":1293,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1","keywords":["cara beragama"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html","url":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html","name":"\"Beragama Itu yang Biasa-Biasa Saja\"","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-03-09T23:00:28+00:00","dateModified":"2024-03-10T00:20:09+00:00","description":"Ada sebagian orang mengatakan \"Beragama itu yang biasa-biasa saja\". Sebenarnya apa maksud dari perkataan ini?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Beragama-Itu-yang-Biasa-Biasa-Saja.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Beragama Itu yang Biasa-Biasa Saja"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/92189-beragama-itu-yang-biasa-biasa-saja.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"&#8220;Beragama Itu yang Biasa-Biasa Saja&#8221;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b58fa1e712d5e07ee74f143708a1a5e5","name":"Faadhil Fikrian Nugroho","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ef8ff4c9e96711dec0e762d4a8a94609?s=96&d=mm&r=g","caption":"Faadhil Fikrian Nugroho"},"description":"- Mahasiswa Sastra Arab UGM (2020-sekarang) - Alumni Ma'had Al-Ilmi Yogyakarta (2021-2022) - Dauroh bersanad Islamic Center Bin Baz (19-22 Desember 2022) - Program Takhassus Online Madinah Salam (2023-sekarang)","url":"https:\/\/muslim.or.id\/author\/faadhilfikrian"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/92189"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/192"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=92189"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/92189\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92490"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=92189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=92189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=92189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}