{"id":92193,"date":"2024-03-18T06:00:12","date_gmt":"2024-03-17T23:00:12","guid":{"rendered":"https:\/\/muslim.or.id\/?p=92193"},"modified":"2024-03-18T07:03:59","modified_gmt":"2024-03-18T00:03:59","slug":"sumber-kebahagiaan-abadi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html","title":{"rendered":"Sumber Kebahagiaan Abadi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\/#Mengenal_Allah_Taala_adalah_sumber_kebahagiaan_abadi\" title=\"Mengenal Allah Ta’ala adalah sumber kebahagiaan abadi\">Mengenal Allah Ta’ala adalah sumber kebahagiaan abadi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\/#Dengan_apa_kita_mengenal_Allah_Taala\" title=\"Dengan apa, kita mengenal Allah Ta’ala?\">Dengan apa, kita mengenal Allah Ta’ala?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\/#Tidak_akan_merugi_bagi_siapa_pun_yang_mengenal_Allah_Taala_dengan_benar\" title=\"Tidak akan merugi bagi siapa pun yang mengenal Allah Ta’ala dengan benar\">Tidak akan merugi bagi siapa pun yang mengenal Allah Ta’ala dengan benar<\/a><\/li><\/ul><\/nav><\/div>\n<p>Semua manusia pasti mengharapkan kebahagiaan. Berbagai cara mereka upayakan untuk mewujudkan kebahagiaannya. Ada yang bekerja siang dan malam untuk meraih kekayaan yang dianggapnya sebagai kebahagian. Ada juga yang menempuh segala cara untuk mendapatkan jabatan yang diinginkannya. Mereka tidak sadar bahwa apa yang mereka impikan dan mereka usahakan sejatinya hanyalah kebahagiaan semu. Kebahagiaan yang apabila tidak diiringi dengan rasa syukur dan diperoleh dengan cara yang tidak Allah ridai, seringkali justru akan menimbulkan malapetaka bagi dirinya.<\/p>\n<p>Harta yang mereka kumpulkan dengan cara yang tidak berkah. Jabatan yang mereka raih dengan susah payah. Ketenaran yang mereka bangun dengan begitu banyak pengorbanan. Kesemuanya itu adalah kebahagiaan semu. Kebahagiaan yang akan hilang dan tak akan dibawa mati oleh pemiliknya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآَخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ<\/span><\/p>\n<p><em>“Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu, serta berbangga-bangga tentang banyaknya harta dan anak. Seperti hujan yang tanam-tanamannya mengagumkan para petani, kemudian tanaman itu menjadi kering, dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.”<\/em> (QS. Al-Hadid: 20)<\/p>\n<p>Tak jarang hal-hal yang seringkali dianggap sebagai sumber kebahagiaan oleh seseorang, di akhirat nanti justru akan menjadi sebab seseorang mendapatkan azab Allah <em>Ta’ala<\/em>. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> pernah memberikan nasihat kepada salah satu sahabatnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا كَعْبُ بْنَ عُجْرَةَ إِنَّهُ لاَ يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتِ النَّارُ أَوْلَى بِهِ<\/span><\/p>\n<p><em>“Wahai Ka’ab bin ‘Ujrah, sesungguhnya daging badan yang tumbuh berkembang dari sesuatu yang haram akan berhak dibakar dalam api neraka.”<\/em> (HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a> no. 614)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mengenal_Allah_Taala_adalah_sumber_kebahagiaan_abadi\"><\/span>Mengenal Allah <em>Ta’ala <\/em>adalah sumber kebahagiaan abadi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketahuilah, wahai saudaraku, kebahagiaan sejati ada pada sejauh mana pengenalan kita kepada Allah <em>Ta’ala<\/em>, Rabb Yang Mahamampu atas segala sesuatu, Rabb Yang Mahakaya. Rabb Yang Menentukan kebahagiaan dan kesengsaraan bagi seorang hamba.<\/p>\n<p>Mengenal Allah <em>Ta’ala<\/em> adalah pintu menuju ilmu dan pengetahuan lainnya. Siapa saja yang mengenal Allah <em>Ta’ala,<\/em> maka ia akan mengenal selainnya, memahami apapun yang ingin ia ketahui, dan apa yang perlu ia ketahui. Adapun mereka yang tidak peduli dan bodoh tentang Rabbnya, niscaya dia akan lebih bodoh lagi terhadap yang lainnya.<\/p>\n<p>Mengenal Allah akan menjadikan seseorang memprioritaskan kehidupan akhiratnya dari kehidupan dunianya. Sehingga, ia akan lebih dekat dengan kebahagiaan hakiki. Karena fokus dan prioritasnya adalah surga Allah <em>Ta’ala <\/em>yang abadi lagi penuh kenikmatan dan kebahagiaan. <a href=\"https:\/\/kisahmuslim.com\/3588-biografi-ibnul-qayyim-al-jauziyah.html\" target=\"_blank\" rel=\"noopener\">Ibnul Qayyim<\/a> <em>rahimahullah <\/em>berkata, <em>“Manusia yang paling sempurna ibadahnya adalah seorang yang beribadah kepada Allah dengan semua nama dan sifat-sifat Allah yang diketahui oleh manusia.”<\/em><\/p>\n<p>Beliau <em>rahimahullah <\/em>juga berkata, <em>“Yang jelas, bahwa ilmu tentang Allah adalah pangkal segala ilmu dan sebagai pokok pengetahuan seorang hamba akan kebahagiaan, kesempurnaan, dan kemaslahatannya di dunia dan di akhirat.”<\/em> (<em>Miftah Daris Sa’adah<\/em>)<\/p>\n<p>Mengenal Allah <em>Ta’ala<\/em> maksudnya adalah mengenal nama-nama-Nya, sifat-sifat-Nya, dan perbuatan-Nya. Sehingga, kita yakin bahwa diri-Nya adalah satu-satunya Tuhan yang berhak kita sembah, kepada-Nya semua doa dan ibadah kita berikan, dan kepada-Nyalah juga kita meminta dan memohon. Karena Dialah Tuhan Yang memelihara seluruh alam ini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ<\/span><\/p>\n<p><em>“Segala puji hanya milik Allah, Tuhan Pemelihara semesta alam.”<\/em> (QS. Al-Fatihah: 1)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dengan_apa_kita_mengenal_Allah_Taala\"><\/span>Dengan apa, kita mengenal Allah <em>Ta’ala<\/em>?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika ada yang bertanya, bagaimana caranya mengenal Allah <em>Ta’ala<\/em>?<\/p>\n<p>Maka kita jawab, <em>“Melalui tanda-tanda kekuasaan-Nya dan melalui ciptaan-Nya. Lihatlah bagaimana siang dan malam datang silih berganti. Lihatlah bagaimana bulan dan matahari dapat menerangi kita. Lihatlah pula tujuh langit dan tujuh bumi beserta segala makhluk yang ada di dalamnya.”<\/em><\/p>\n<p>Sebagaimana hal ini telah Allah <em>Ta’ala<\/em> perintahkan dan Allah sebutkan di dalam Al-Qur&#8217;an. Ia berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ ۚ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ<\/span><\/p>\n<p><em>“Dan di antara tanda-tanda kekuasaan-Nya ialah malam dan siang, matahari dan bulan. Janganlah kamu bersujud kepada matahari dan janganlah (pula kamu bersujud) kepada bulan, tetapi bersujudlah kepada Allah yang menciptakannya jika kamu benar-benar hanya kepada-Nya beribadah.”<\/em> (QS. Fushshilat: 37)<\/p>\n<p>Ia juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ<\/span><\/p>\n<p><em>“Sesungguhnya Tuhanmu ialah Allah yang telah menciptakan langit dan bumi dalam enam masa. Kemudian Dia bersemayam di atas ‘Arsy. Dia menutupkan malam kepada siang, senantiasa mengikutinya dengan cepat. Dan Dia (ciptakan pula) matahari dan bulan serta bintang-bintang (semuanya) tunduk kepada perintah-Nya. Ketahuilah, hanya hak Allah mencipta dan memerintah itu. Mahasuci Allah, Tuhan semesta alam.”<\/em> (QS. Al-A’raf: 54)<\/p>\n<p>Dan tentunya, semuanya harus dengan petunjuk dari Allah dan Rasul-Nya. Tidaklah kita berusaha mengenal Allah <em>Ta’ala,<\/em> kecuali dengan cara-cara yang telah diajarkan oleh Allah <em>Ta’ala<\/em> dan Rasul-Nya, bukan dengan menyendiri, bertapa, atau dengan cara-cara lainnya yang tidak pernah diajarkan oleh Allah dan Rasul-Nya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/92197-kebahagiaan-di-balik-ahli-quran.html\" target=\"_blank\" rel=\"noopener\">Kebahagiaan di Balik Ahli Quran<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tidak_akan_merugi_bagi_siapa_pun_yang_mengenal_Allah_Taala_dengan_benar\"><\/span>Tidak akan merugi bagi siapa pun yang mengenal Allah <em>Ta’ala<\/em> dengan benar<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Mengenal Allah <em>Ta’ala<\/em> akan membuahkan banyak sekali keutamaan dan manfaat bagi seorang hamba. Yang paling utama adalah mengenal Allah akan memberikan kekuatan dan keteguhan pada akidah dan keyakinan kita. Seorang hamba yang mengenal Allah <em>Ta’ala<\/em> tidak akan pernah bergantung kepada selain-Nya. Tidak takut, kecuali kepada-Nya. Tidak khawatir akan rezekinya dan tidak memasrahkan urusannya, kecuali kepada-Nya.<\/p>\n<p>Dengan begitu, ia akan menjadi hamba yang paling bahagia. Hamba yang tidak tertekan karena hal-hal yang seharusnya tidak perlu ia takutkan ataupun ia khawatirkan. Allah <em>Ta’ala<\/em> juga mengabarkan kepada kita bahwa pintu dari akidah yang kuat, akidah yang membuahkan rasa takut kepada-Nya adalah dengan mengenal-Nya. Ia berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا يَخْشَى ٱللَّهَ مِنْ عِبَادِهِ ٱلْعُلَمَٰٓؤُا۟ <\/span><strong>ۗ <\/strong><\/p>\n<p><em>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah para ulama.”<\/em> (QS. Fatir: 28)<\/p>\n<p>Tidaklah seseorang mencapai derajat ulama, kecuali ia pasti telah mengenal Allah <em>Ta’ala<\/em> terlebih dahulu sebelum yang lainnya. Oleh karena itu, mereka disebut sebagai hamba-hamba Allah yang paling takut kepada-Nya.<\/p>\n<p>Saudaraku, tidak akan merugi seseorang yang bertauhid dan mengenal Allah <em>Ta’ala<\/em> dengan sebenar-benarnya. Karena ia akan mendapatkan jaminan kebahagiaan, baik di dunia ini maupun di alam akhirat nanti. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/span><\/p>\n<p><em>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka pasti akan Kami berikan kepadanya kehidupan yang baik dan akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.”<\/em> (QS. An-Nahl: 97)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لاَ إِلَهَ إِلاَّ اللهُ دَخَلَ الْجَنَّةَ.<\/span><\/p>\n<p><em>“Barangsiapa yang mati dan ia mengetahui bahwa tidak ada ilah (sesembahan) yang berhak diibadahi dengan benar melainkan Allah, maka ia masuk surga.”<\/em> (HR. Muslim no. 26)<\/p>\n<p>Di hadis yang lain, Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَدْخُلُ أَهْلُ الْجَنَّةِ الْجَنَّةَ، وَأَهْلُ النَّارِ النَّارَ، ثُمَّ يَقُوْلُ اللهُ تَعَالَى: أَخْرِجُوْا مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيْمَانٍ، فَيُخْرَجُوْنَ مِنْهَا قَد ِاسْوَدُّوا فَيُلْقَوْنَ فِي نَهْرِ الْحَيَاءِ -أَوِ الْحَيَاةِ، شَكَّ مَالِكٌ- فَيَنْبُتُوْنَ كَمَا تَنْبُتُ الْحَبَّةُ فِي جَانِبِ السَّيْلِ، أَلَمْ تَرَ أَنَّهَا تَخْرُجُ صَفْرَاءَ مُلْتَوِيَةً؟<\/span><\/p>\n<p><em>“Setelah penghuni surga masuk ke surga, dan penghuni neraka masuk ke neraka, maka setelah itu Allah &#8216;Azza Wajalla pun berfirman, ‘Keluarkan (dari neraka) orang-orang yang di dalam hatinya terdapat seberat biji sawi keimanan!’ Maka, mereka pun dikeluarkan dari neraka. Hanya saja, tubuh mereka sudah hitam legam (bagaikan arang). Lalu, mereka dimasukkan ke sungai kehidupan, maka tubuh mereka tumbuh (berubah) sebagaimana tumbuhnya benih yang berada di pinggiran sungai. Tidakkah engkau perhatikan bahwa benih itu tumbuh berwarna kuning dan berlipat-lipat?”<\/em> (HR. Bukhari no. 6560 dan Muslim no. 184)<\/p>\n<p>Mereka yang memiliki keimanan sekecil biji sawi saja akan Allah <em>Ta’ala<\/em> selamatkan dari neraka karena keimanannya tersebut. Lalu, bagaimana lagi dengan mereka yang mengenal Allah dengan sebenar-benarnya dan beriman kepada Allah dengan sepenuh jiwa dan raganya? Tentu mereka akan mendapatkan balasan yang lebih besar dan lebih utama.<\/p>\n<p>Saudaraku, luangkanlah dan korbankanlah sebagian waktumu untuk lebih mengenal Tuhanmu, Allah <em>Ta’ala. <\/em>Milikilah waktu khusus untuk mempelajari nama-nama dan sifat-sifat-Nya. Tadaburilah semua keajaiban ciptaan-Nya, niscaya akan engkau dapati kebahagiaan abadi mengikutimu. Semoga kita semua dimampukan oleh Allah <em>Ta’ala<\/em> untuk lebih mengenal diri-Nya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/82362-sumber-kebahagiaan-duniawi.html\" target=\"_blank\" rel=\"noopener\">Sumber Kebahagiaan Duniawi<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Semua manusia pasti mengharapkan kebahagiaan. Berbagai cara mereka upayakan untuk mewujudkan kebahagiaannya. Ada yang bekerja siang dan malam untuk meraih kekayaan yang dianggapnya sebagai kebahagian. Ada juga yang menempuh segala cara untuk mendapatkan jabatan yang diinginkannya. Mereka tidak sadar bahwa apa yang mereka impikan dan mereka usahakan sejatinya hanyalah kebahagiaan semu. Kebahagiaan yang apabila tidak [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":92671,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[9298],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sumber Kebahagiaan Abadi<\/title>\n<meta name=\"description\" content=\"Sebenarnya, apa yang bisa menjadi sumber kebahagiaan abadi di dunia maupun di akhirat? Berikut penjelasan ringkasnya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sumber Kebahagiaan Abadi\" \/>\n<meta property=\"og:description\" content=\"Sebenarnya, apa yang bisa menjadi sumber kebahagiaan abadi di dunia maupun di akhirat? Berikut penjelasan ringkasnya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-17T23:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-18T00:03:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Sumber Kebahagiaan Abadi\",\"datePublished\":\"2024-03-17T23:00:12+00:00\",\"dateModified\":\"2024-03-18T00:03:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\"},\"wordCount\":1185,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kebahagiaan abadi\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\",\"url\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\",\"name\":\"Sumber Kebahagiaan Abadi\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-03-17T23:00:12+00:00\",\"dateModified\":\"2024-03-18T00:03:59+00:00\",\"description\":\"Sebenarnya, apa yang bisa menjadi sumber kebahagiaan abadi di dunia maupun di akhirat? Berikut penjelasan ringkasnya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Sumber kebahagiaan abadi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sumber Kebahagiaan Abadi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sumber Kebahagiaan Abadi","description":"Sebenarnya, apa yang bisa menjadi sumber kebahagiaan abadi di dunia maupun di akhirat? Berikut penjelasan ringkasnya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html","og_locale":"id_ID","og_type":"article","og_title":"Sumber Kebahagiaan Abadi","og_description":"Sebenarnya, apa yang bisa menjadi sumber kebahagiaan abadi di dunia maupun di akhirat? Berikut penjelasan ringkasnya.","og_url":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-03-17T23:00:12+00:00","article_modified_time":"2024-03-18T00:03:59+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Sumber Kebahagiaan Abadi","datePublished":"2024-03-17T23:00:12+00:00","dateModified":"2024-03-18T00:03:59+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html"},"wordCount":1185,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1","keywords":["kebahagiaan abadi"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html","url":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html","name":"Sumber Kebahagiaan Abadi","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-03-17T23:00:12+00:00","dateModified":"2024-03-18T00:03:59+00:00","description":"Sebenarnya, apa yang bisa menjadi sumber kebahagiaan abadi di dunia maupun di akhirat? Berikut penjelasan ringkasnya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/03\/Sumber-kebahagiaan-abadi.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Sumber kebahagiaan abadi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/92193-sumber-kebahagiaan-abadi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sumber Kebahagiaan Abadi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/92193"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=92193"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/92193\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92671"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=92193"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=92193"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=92193"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}