{"id":92868,"date":"2024-04-09T06:00:54","date_gmt":"2024-04-08T23:00:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=92868"},"modified":"2024-04-09T06:20:34","modified_gmt":"2024-04-08T23:20:34","slug":"sebab-keselamatan-dari-fitnah-syahwat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html","title":{"rendered":"Sebab Keselamatan dari Fitnah Syahwat"},"content":{"rendered":"<p>Diriwayatkan dari <a href=\"https:\/\/muslim.or.id\/28881-mengenal-abu-hurairah-radhiallahuanhu.html\" target=\"_blank\" rel=\"noopener\">Abu Hurairah<\/a> <em>radhiyallahu &#8216;anhu,<\/em> Nabi <em>shallallahu ‘alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِيْ ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ<\/span><\/p>\n<p>“Tujuh golongan yang dinaungi Allah dalam naungan-Nya, pada hari di mana tidak ada naungan kecuali naungan-Nya.” Kemudian beliau <em>shallallahu ‘alaihi wasallam <\/em>menyebutkan salah satunya, yaitu,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ ، فَقَالَ : إِنِّيْ أَخَافُ اللهَ<\/span><\/p>\n<p>“ &#8230; seorang laki-laki yang diajak berzina oleh seorang wanita yang mempunyai kedudukan lagi cantik, lalu ia berkata, ‘Sesungguhnya aku takut kepada Allah’ .. “ (HR. Bukhari no. 660 dan Muslim no. 1031)<\/p>\n<p>Diriwayatkan dari Ubadah bin Shamit <em>radhiyallahu &#8216;anhu,<\/em> bahwa Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اضْمَنُوا لِي سِنًّا مِنْ أَنْفُسِكُمْ أَضْمَنْ لَكُمُ الْجَنَّةَ: اصْدُقُوا إِذَا حَدَّثْتُمْ، وَأَوْنُوا إِذَا وَعَدْتُمْ، وَأَدُّوا إِذَا اؤْتُمِثْتُمْ، وَاحْفَظُوا فُرُوجَكُمْ، وَغُضُّوا أَبْصَارَكُمْ، وَكُفُّوا أَيْدِيَكُمْ<\/span><\/p>\n<p>“Jaminkanlah enam perkara untukku, maka aku akan menjaminkan surga untuk kalian: 1) Jujurlah jika berbicara; 2) penuhilah janji-janji kalian; 3) tunaikanlah amanah jika kalian mendapatkan amanah; 4) jagalah kemaluan kalian; 5) tundukkanlah pandangan; dan 6) tahanlah tangan-tangan kalian.” (HR. Ahmad no. 22757. <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Al-Albani<\/a> berkata, <em>“<\/em><em>Hadis shahih lighairihi<\/em><em>”<\/em> dalam <em>S<\/em><em>hahih <\/em><em>A<\/em><em>t-<\/em><em>T<\/em><em>arghib wa<\/em><em> A<\/em><em>t-<\/em><em>T<\/em><em>arhib<\/em> no. 1901)<\/p>\n<p>Hadis ini berisi tentang salah satu bentuk kesabaran yang paling berat, yaitu kesabaran menahan diri dari terjatuh dalam perbuatan keji yang amat menggiurkan untuk dilakukan, yaitu berzina. Allah <em>Ta’ala<\/em> telah menyebutkan sebuah kisah yang amat bagus untuk diteladani dan diambil pelajaran, yaitu kisah tentang kesabaran Nabi Yusuf <em>‘alaihi as-salam<\/em> ketika menghadapi godaan dan rayuan istri Al-‘Aziz.<\/p>\n<p>Nabi Yusuf bersabar atas godaan dan rayuan tersebut. Istri Al-‘Aziz menggoda Nabi Yusuf karena rasa cinta yang sangat dalam karena ketampanan Nabi Yusuf. Hal tersebut kemudian mendorong istri Al-‘Aziz mempercantik dan merias diri untuk menggoda Nabi Yusuf, menutup pintu, dan memanggil Nabi Yusuf. Nabi Yusuf kemudian memohon perlindungan dan keteguhan kepada Allah. Akhirnya, Allah pun menyelamatkan, melindungi, dan, menjaga beliau. Sebagaimana yang Allah ceritakan dalam <a href=\"https:\/\/tafsirweb.com\/3761-surat-yusuf-ayat-23.html\" target=\"_blank\" rel=\"noopener\">surah Yusuf ayat 23-35<\/a>, dan sangat bagus untuk disimak.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>menyebutkan bahwa faktor-faktor pendorong yang mengarah ke zina berada pada puncaknya, alias tidak terdapat lagi penghalang. Beliau sampai menyebutkan tiga belas faktor pendorong (Lihat <em>Ad-Da<\/em><em>a<\/em><em>’ wa<\/em><em> A<\/em><em>d<\/em><em>&#8211;<\/em><em>Dawa’,<\/em> hlm. 208)<\/p>\n<p>Di antaranya adalah bahwa Yusuf masih muda dan bujangan, tidak mempunyai istri atau budak untuk meredam nafsu syahwatnya. Istri Al-&#8216;Aziz mempunyai kedudukan terhormat sekaligus cantik jelita. Dan istri Al-&#8216;Aziz-lah yang meminta, berhasrat, menggoda, dan berusaha sehingga Yusuf tidak perlu lagi meminta dan merendahkan diri. Pihak wanitalah yang berada pada kerendahan. Sedangkan beliau berada pada posisi yang tinggi dan menjadi pihak yang diinginkan.<\/p>\n<p>Meskipun faktor-faktor pendorong zina tadi sangat banyak, Yusuf tetap mengutamakan rida dan takut kepada Allah. Kecintaan kepada Allah membuatnya memilih penjara dibandingkan harus berzina. Sebagaimana disebutkan dalam firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ<\/span><\/p>\n<p>“Yusuf berkata, “Wahai Rabbku, penjara lebih aku sukai daripada memenuhi ajakan mereka kepadaku &#8230;&#8221; (QS. Yusuf: 33)<\/p>\n<p>Fitnah perempuan adalah fitnah terberat. Nabi <em>shallallahu ‘alaihi wasallam<\/em> telah menyampaikan akan hal ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اتقوا الدنيا، واتقوا النساء؛ فإن أول فتنة بني إسرائيل كانت في النساء<\/span><\/p>\n<p>“Berhati-hatilah kalian terhadap fitnah dunia dan fitnah wanita, sungguh fitnah pertama yang menimpa bani Israil adalah fitnah wanita.” (HR. Muslim no. 2742)<\/p>\n<p>Setiap orang, terlebih lagi para pemuda, sangat butuh untuk memahami pembahasan ini. Sehingga hal tersebut dapat membantunya terhindar dari fitnah syahwat dan tidak jatuh ke dalamnya. Apalagi kita saksikan di zaman ini, ketika kita jumpai semakin banyak dan beragamnya faktor pendorong yang memudahkan seseorang untuk terjatuh dalam fitnah jenis ini.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/78502-mengembangkan-dakwah-di-zaman-fitnah.html\" target=\"_blank\" rel=\"noopener\">Mengembangkan Dakwah di Zaman Fitnah<\/a><\/strong><\/em><\/p>\n<p>Dengan merenungkan kisah Nabi Yusuf tersebut, kita dapati bahwa sebab yang membantu seseorang untuk bisa selamat dari ujian atau fitnah syahwat ada tujuh sebab, yaitu:<\/p>\n<p><strong>Pertama<\/strong>, memohon perlindungan kepada Allah. Siapa saja yang memohon perlindungan kepada Allah, niscaya Allah akan melindunginya. Siapa saja yang bertawakal kepada Allah, maka Allah akan memenuhi urusannya. Nabi Yusufbersegera meminta perlindungan kepada Allah, ketika rayuan itu mendekatinya. Nabi Yusuf berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَعَاذَ اللّهِ<\/span><\/p>\n<p>“Aku berlindung kepada Allah.” (QS. Yusuf: 23)<\/p>\n<p><strong>Kedua<\/strong>, seseorang harus menyadari bahwa perbuatan ini adalah bentuk kezaliman. Sedangkan setiap orang tidak akan mau apabila bentuk kezaliman tersebut menimpa keluarganya. Oleh karena itu, beliau berkata, mengingatkan hal tersebut,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّهُۥ لَا يُفْلِحُ ٱلظَّٰلِمُونَ<\/span><\/p>\n<p>“Sesungguhnya orang-orang yang berbuat zalim tidak akan beruntung.” (QS. Yusuf: 23)<\/p>\n<p>Dalam sebuah hadis yang diriwayatkan oleh Imam Ahmad dalam sebuah kisah tentang seorang pemuda yang datang kepada Nabi <em>shallallahu ‘alaihi wasallam<\/em>, dia berkata, “Wahai Rasulullah, izinkan aku berzina.” (HR. Ahmad no. 22211, disahihkan oleh Al-Albani dalam <em>As-Silsilah Ash-Shahihah<\/em> no. 370)<\/p>\n<p>Para sahabat menegurnya, namun Nabi <em>shallallahu ‘alaihi wasallam<\/em> mendekatinya dan bertanya, “Apakah kamu menyukainya untuk ibumu?” “Apakah kamu menyukainya untuk putrimu?” “Apakah kamu menyukainya untuk saudara perempuanmu?” “Apakah kamu menyukainya untuk bibimu?”  Dan untuk setiap pertanyaan tersebut pemuda itu menjawab, “Tidak, demi Allah, engkau telah menjadikan diriku penebus bagi dirimu sendiri.” Lalu Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda kepadanya, “Demikian pula, manusia tidak akan menyukainya untuk ibu mereka, putri mereka, saudara perempuan mereka, atau bibi mereka”, karena itu adalah kezaliman yang keji. Dalam riwayat lain, Nabi <em>shallallahu ‘alaihi wasallam<\/em> berkata kepadanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اكْرَهُ لَهُمْ مَا تَكْرَهُ لِنَفْسِكَ وَأَحِبُّ لَهُمْ مَا تُحِبُّ لِنَفْسِكَ<\/span><\/p>\n<p>“Bencilah untuk mereka apa yang kamu benci untuk dirimu sendiri; dan cintai untuk mereka apa yang kamu cintai untuk dirimu sendiri.”<\/p>\n<p><strong>Ketiga<\/strong>, memperbarui dan memperkuat iman. Iman itulah yang akan melindungi dan menyelamatkan pemiliknya. Renungkanlah firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِمَا لَوْلَا أَن رَّمَا بُرْهَانَ رَبِّهِ<\/span><\/p>\n<p>“Sesungguhnya wanita itu telah bermaksud (melakukan perbuatan itu) dengan Yusuf, dan Yusuf pun bermaksud (melakukan pula) dengan wanita itu andaikata dia tidak melihat tanda (dari) Tuhannya.” (QS. Yusuf: 24)<\/p>\n<p>Makna yang benar tentang bukti <em>(burhan)<\/em> dari Tuhan-Nya adalah ilmu dan iman yang dimilikinya. Iman yang paling berpengaruh untuk menahan dirinya adalah iman kepada Allah, serta kesadaran bahwa Allah melihat setiap hamba-hamba-Nya dalam hal-hal yang tersembunyi dan hal yang tidak tersembunyi.<\/p>\n<p><strong>Keempat<\/strong>, merealisasikan keikhlasan. Ikhlas akan menyelamatkan pemiliknya dari fitnah dan cobaan, serta ikhlas adalah keamanan dari bencana dan kejahatan. Renungkanlah kisah Yusuf, Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَذَٰلِكَ لِنَصْرِفَ عَنْهُ ٱلسُّوٓءَ وَٱلْفَحْشَآءَ ۚ إِنَّهُۥ مِنْ عِبَادِنَا ٱلْمُخْلَصِينَ<\/span><\/p>\n<p>“Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih.” (QS. Yusuf: 24)<\/p>\n<p>Dalam bacaan <em>(qira’ah) <\/em><em>&#8220;al<\/em><em>&#8211;<\/em><em>mukhlis<\/em><em>hin<\/em><em>&#8220;<\/em><em>,<\/em> artinya orang-orang yang tulus (ikhlas) kepada Allah. Siapa saja yang mengikhlaskan hatinya, maka Allah akan menyelamatkannya sehingga nafsu syahwat dan kenikmatan yang diharamkan tersebut tidak akan menemukan jalan untuk masuk ke dalam hatinya.<\/p>\n<p><strong>Kelima<\/strong>, melarikan diri dari fitnah dan godaan, terutama ketika sebab-sebab dan dorongan untuk melakukan hal tersebut muncul. Yusuf, dalam menghadapi godaan sulit ini, melarikan diri menuju pintu (QS. Yusuf: 25) untuk menyelamatkan dirinya sendiri. Demikianlah seharusnya seorang hamba Allah yang beriman, dia tidak melangkah menuju fitnah. Demikianlah hendaknya orang beriman ketika diuji dengan sesuatu yang seperti itu. Dia harus menyelamatkan diri dengan melarikan diri, menjauh darinya, bukan dengan mendekat atau atau menempatkan dirinya pada risiko terjatuh ke dalam fitnah. Namun, dia harus melarikan diri dari fitnah untuk mencari keselamatan diri.<\/p>\n<p><strong>Keenam<\/strong>, menahan diri, dan ini merupakan hal yang sulit. Allah menyebutkan hal ini dalam kisah Yusuf ketika dia menolak godaan dari istri Al-‘Aziz. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ رَٰوَدتُّهُۥ عَن نَّفْسِهِۦ فَٱسْتَعْصَمَ<\/span><\/p>\n<p>“Dan sesungguhnya aku telah menggoda dia untuk menundukkan dirinya (kepadaku), akan tetapi dia menolak.” (QS. Yusuf: 32)<\/p>\n<p>Menahan diri adalah bentuk kekuatan dan ketegasan terhadap diri sendiri, serta mengambil langkah-langkah konkrit untuk menyelamatkannya dan menjaganya tetap aman. Ketika menghadapi godaan, orang-orang berada di antara dua kondisi, yaitu menahan diri atau menyerah. Orang yang menahan diri akan selamat; sementara orang yang menyerah pada godaan, maka dia akan binasa.<\/p>\n<p><strong>Ketujuh<\/strong><strong>,<\/strong> meminta kepada Allah dengan berdoa dan sungguh-sungguh berlindung kepada Allah <em>Ta&#8217;ala<\/em><em>.<\/em> Karena siapa saja yang memohon kepada Allah dengan tulus, Allah akan mengabulkan doanya. Nabi Yusuf <em>‘<\/em><em>alaihi<\/em><em> a<\/em><em>s<\/em><em>&#8211;<\/em><em>salam <\/em>berlindung kepada Rabb-nya, bersandar kepada Allah, mencari keselamatan dan keamanan dari-Nya, karena Allah-lah yang memiliki kendali penuh atas segala urusan. Yusuf <em>‘<\/em><em>alaihi<\/em><em> a<\/em><em>s<\/em><em>&#8211;<\/em><em>salam <\/em>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ رَبِّ ٱلسِّجْنُ أَحَبُّ إِلَىَّ مِمَّا يَدْعُونَنِىٓ إِلَيْهِ ۖ وَإِلَّا تَصْرِفْ عَنِّى كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ ٱلْجَٰهِلِينَ<\/span><\/p>\n<p>“Wahai Tuhanku, penjara lebih aku sukai daripada memenuhi ajakan mereka kepadaku. Dan jika tidak Engkau hindarkan dariku tipu daya mereka, tentu aku akan cenderung untuk (memenuhi keinginan mereka) dan aku tentu termasuk orang-orang yang bodoh.” (QS. Yusuf: 33)<\/p>\n<p>Dengan doa-doanya yang tulus, dia menghadapkan diri kepada Tuhan pemilik langit dan bumi. Allah pun mengabulkan doanya dan mewujudkan permohonannya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَٱسْتَجَابَ لَهُۥ رَبُّهُۥ فَصَرَفَ عَنْهُ كَيْدَهُنَّ ۚ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ<\/span><\/p>\n<p>“Maka Tuhannya memperkenankan (mengabulkan) doa Yusuf dan Dia menghindarkan Yusuf dari tipu daya mereka. Sesungguhnya Dialah yang Maha mendengar lagi Maha mengetahui.” (QS. Yusuf: 34)<\/p>\n<p>Kita memohon kepada Allah <em>Ta’ala <\/em>agar memberikan kepada kita semua pemahaman terhadap agamanya, kebaikan dalam mentadabburi kitab-Nya, keindahan dalam mencintai para nabi-Nya dan orang-orang saleh, serta agar Dia menyatukan kita dengan hamba-hamba-Nya yang saleh.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/66424-wanita-pun-terfitnah-oleh-lelaki.html\" target=\"_blank\" rel=\"noopener\">Wanita Pun Terfitnah oleh Lelaki<\/a><\/strong><\/em><\/p>\n<p>***<\/p>\n<p>@Kantor Pogung, 15 Ramadan 1445\/ 26 Maret 2024<\/p>\n<p><strong>Penulis: M. Saifudin Hakim<\/strong><\/p>\n<p><strong>Artikel Muslim.or.id<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Disarikan dari kitab <em>Ahaadits Ishlaahil Quluub, <\/em>bab 71; karya <a href=\"https:\/\/muslim.or.id\/8345-biografi-syaikh-abdurrazzaq.html\" target=\"_blank\" rel=\"noopener\">Syekh ‘Abdurrazaq bin Abdul Muhsin Al-Badr<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diriwayatkan dari Abu Hurairah radhiyallahu &#8216;anhu, Nabi shallallahu ‘alaihi wasallam bersabda, سَبْعَةٌ يُظِلُّهُمُ اللهُ فِيْ ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ “Tujuh golongan yang dinaungi Allah dalam naungan-Nya, pada hari di mana tidak ada naungan kecuali naungan-Nya.” Kemudian beliau shallallahu ‘alaihi wasallam menyebutkan salah satunya, yaitu, وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ ، فَقَالَ : [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":93093,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[167,1613],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sebab Keselamatan dari Fitnah Syahwat<\/title>\n<meta name=\"description\" content=\"Ini dia sebab keselamatan dari fitnah syahwat yang bisa kita lakukan. Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sebab Keselamatan dari Fitnah Syahwat\" \/>\n<meta property=\"og:description\" content=\"Ini dia sebab keselamatan dari fitnah syahwat yang bisa kita lakukan. Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-08T23:00:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-08T23:20:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Sebab Keselamatan dari Fitnah Syahwat\",\"datePublished\":\"2024-04-08T23:00:54+00:00\",\"dateModified\":\"2024-04-08T23:20:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\"},\"wordCount\":1330,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fitnah\",\"syahwat\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\",\"url\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\",\"name\":\"Sebab Keselamatan dari Fitnah Syahwat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-04-08T23:00:54+00:00\",\"dateModified\":\"2024-04-08T23:20:34+00:00\",\"description\":\"Ini dia sebab keselamatan dari fitnah syahwat yang bisa kita lakukan. Silakan baca penjelasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Sebab Keselamatan dari Fitnah Syahwat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sebab Keselamatan dari Fitnah Syahwat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sebab Keselamatan dari Fitnah Syahwat","description":"Ini dia sebab keselamatan dari fitnah syahwat yang bisa kita lakukan. Silakan baca penjelasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html","og_locale":"id_ID","og_type":"article","og_title":"Sebab Keselamatan dari Fitnah Syahwat","og_description":"Ini dia sebab keselamatan dari fitnah syahwat yang bisa kita lakukan. Silakan baca penjelasannya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2024-04-08T23:00:54+00:00","article_modified_time":"2024-04-08T23:20:34+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp","type":"image\/webp"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Sebab Keselamatan dari Fitnah Syahwat","datePublished":"2024-04-08T23:00:54+00:00","dateModified":"2024-04-08T23:20:34+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html"},"wordCount":1330,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1","keywords":["fitnah","syahwat"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html","url":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html","name":"Sebab Keselamatan dari Fitnah Syahwat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-04-08T23:00:54+00:00","dateModified":"2024-04-08T23:20:34+00:00","description":"Ini dia sebab keselamatan dari fitnah syahwat yang bisa kita lakukan. Silakan baca penjelasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Sebab-Keselamatan-dari-Fitnah-Syahwat.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Sebab Keselamatan dari Fitnah Syahwat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/92868-sebab-keselamatan-dari-fitnah-syahwat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Sebab Keselamatan dari Fitnah Syahwat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/92868"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=92868"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/92868\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/93093"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=92868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=92868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=92868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}