{"id":929,"date":"2009-07-16T01:10:49","date_gmt":"2009-07-15T18:10:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=929"},"modified":"2023-11-03T20:14:21","modified_gmt":"2023-11-03T13:14:21","slug":"alangkah-indahnya-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html","title":{"rendered":"Alangkah Indahnya Islam"},"content":{"rendered":"<p>Tema keindahan Islam sangat luas, panjang lebar sulit untuk diringkas dengan bilangan waktu yang tersisa. Sebelumnya, yang perlu kita ketahui adalah firman Allah.<\/p>\n<p class=\"arab\">إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ<\/p>\n<p><em>&#8220;Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam.&#8221;<\/em> (Qs. Ali Imran: 19)<\/p>\n<p><!--more--><\/p>\n<p>Juga firman-Nya.<\/p>\n<p class=\"arab\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَن يُقْبَلَ مِنْهُ<\/p>\n<p><em>&#8220;Barang siapa yang mencari selain Islam sebagai agama, maka tidak akan diterima.&#8221;<\/em> (Qs. Ali Imran: 85)<\/p>\n<p>Jadi, agama yang dibawa oleh para nabi dan menjadi sebab Allah mengutus para rasul adalah dienul Islam. Allah mengutus para rasul untuk mengajak agar orang kembali kepada Allah. Para rasul datang untuk memperkenalkan Allah. Barang siapa menaati mereka, maka para rasul akan memberikan kabar gembira kepadanya. Adapun orang yang menentangnya, maka para rasul akan menjadi peringatan baginya. Para rasul diperintahkan untuk menegakkan agama di dunia ini.<\/p>\n<p>Allah berfirman.<\/p>\n<p class=\"arab\">شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّى بِهِ نُوحاً وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ اللَّهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ<\/p>\n<p><em>&#8220;Dia telah mensyariatkan bagi kamu tentang agama apa yang telah diwasiatkan kepada Nuh dan apa yang telah Kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa, yaitu &#8216;Tegakkan agama dan janganlah kamu berpecah belah tentangnya.&#8217; Amat berat bagi orang-orang musyrik agama yang kamu seru kepadanya. Allah menarik kepada agama itu orang yang dikehendaki-Nya dan memberi petunjuk kepada (agama)Nya orang yang kembali (kepada)-Nya.&#8221;<\/em> (Qs. Asy-Syura: 13)<\/p>\n<p>Islam adalah agama yang dipilih Allah untuk makhluk-Nya. Agama yang dibawa Nabi merupakan agama yang paripurna. Allah tidak akan menerima agama selainnya. Jadi agama ini adalah agama penutup, yang dicintai dan diridhaiNya.<\/p>\n<p>Allah berfirman.<\/p>\n<p class=\"arab\">يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ<\/p>\n<p><em>&#8220;Allah menarik kepada agama itu orang yang dikehendaki-Nya dan memberi petunjuk kepada (agama)-Nya orang yang kembali (kepada)-Nya.&#8221;<\/em> (Qs. Asy-Syura: 42)<\/p>\n<p>Sebagian ahli ilmu mengatakan, Sebelumnya aku mengira bahwa orang yang bertaubat kepada Allah, maka Allah akan menerima taubatnya. Dan orang yang meridhoi Allah, niscaya Allah akan meridhoinya. Dan barang siapa yang mencintai Allah, niscaya Allah akan mencintainya. Setelah aku membaca Kitabullah, aku baru mengetahui bahwa kecintaan Allah mendahului kecintaan hamba pada-Nya dengan dasar ayat,<\/p>\n<p class=\"arab\">يُحِبُّهُمْ وَيُحِبُّونَهُ<\/p>\n<p><em>&#8220;Dia mencintai mereka dan mereka mencitai-Nya.&#8221;<\/em> (Qs. Al Maaidah: 54)<\/p>\n<p>Ridha Allah kepada hambaNya mendahului ridha hamba kepada-Nya dengan dasar ayat,<\/p>\n<p class=\"arab\">رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ<\/p>\n<p><em>&#8220;Allah meridhoi mereka dan mereka meridhoi-Nya.&#8221;<\/em> (Qs. At-Taubah: 100)<\/p>\n<p>Dan aku mengetahui bahwa penerimaan taubat dari Allah, mendahului taubat seorang hamba kepada-Nya dengan dasar ayat,<\/p>\n<p class=\"arab\">ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُواْ إِنَّ<\/p>\n<p><em>&#8220;Allah menerima taubat mereka agar mereka tetap dalam taubatnya.&#8221;<\/em> (Qs. At-Taubah: 118)<\/p>\n<p>Demikianlah, bila Allah mencintai seorang manusia, maka Dia akan melapangkan dadanya untuk Islam. Dalam <em>Shahihain<\/em>, dari Abu Hurairah, ia berkata, Rasulullah bersabda. <em>&#8220;Demi Zat yang jiwaku berada di tangan-Nya. Tidak ada seorang Yahudi dan Nasrani yang mendengarku dan tidak beriman kepadaku, kecuali surga akan haram buat dirinya.&#8221;<\/em> (Hadits Riwayat Muslim)<\/p>\n<p>Karena itu, agama yang diterima Allah adalah Islam. Umat Islam harus menjadikannya sebagai kendaraan. Persatuan harus bertumpu pada tauhid dan syahadatain. Islam agama Allah. Kekuatannya terletak pada Islam itu sendiri. Allah menjamin penjagaan terhadapnya.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ<\/p>\n<p><em>&#8220;Sesungguhnya Kami-lah yang menurunkan Al Quran dan sesungguhnya Kami benar-benar memeliharanya.&#8221;<\/em> (Qs. Al-Hijr: 9)<\/p>\n<p>Sedangkan agama selainnya, jaminan ada di tangan tokoh-tokoh agamanya.<\/p>\n<p>Allah berfirman.<\/p>\n<p class=\"arab\">بِمَا اسْتُحْفِظُواْ مِن كِتَابِ اللّهِ<\/p>\n<p><em>&#8220;Disebabkan mereka diperintahkan memelihara kitab-kitab.&#8221;<\/em> (Qs. Al Maaidah: 44)<\/p>\n<p>Kalau mereka tidak menjaganya, maka akan berubah. Ia bagaikan sesuatu yang mati. Harus digotong. Tidak dapat menyebar, kecuali dengan dorongan sekian banyak materi. Sedangkan Islam pasti tetap akan terjaga. Karena itu, masa depan ada di tangan Islam. Islam pasti menyebar ke seantero dunia. Allah telah menjelaskannya dalam Al Quran, demikian juga Nabi dalam Sunnahnya. Kesempatan kali ini cukup sempit, tidak memungkinkan untuk menyebutkan seluruh dalil. Tapi saya ingin mengutip sebuah ayat.<\/p>\n<p class=\"arab\">مَن كَانَ يَظُنُّ أَن لَّن يَنصُرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاء ثُمَّ لِيَقْطَعْ فَلْيَنظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ<\/p>\n<p><em>&#8220;Barang siapa yang menyangka bahwa Allah sekali-kali tidak menolongnya (Muhammad) di dunia dan akhirat, maka hendaklah ia merentangkan tali ke langit, kemudian hendaklah ia melaluinya kemudian hendaklah ia pikirkan apakah tipu dayanya itu dapat melenyapkan apa yang menyakitkan hatinya.&#8221;<\/em> (Qs. Al-Hajj: 15)<\/p>\n<p>Dalam Musnad Imam Ahmad dari sahabat Abdullah bin Amr, kami bertanya kepada Nabi, <em>&#8220;Kota manakah yang akan pertama kali ditaklukkan? Konstantinopel (di Turki) atau Rumiyyah (Roma)?&#8221;<\/em> Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab, <em>&#8220;Konstantinopel-lah yang akan ditaklukkan pertama kali, kemudian disusul Rumiyyah.&#8221;<\/em> Yaitu Roma yang terletak di Italia. Islam pasti akan meluas di seluruh penjuru dunia. Pasalnya, Islam bagaikan pohon besar yang hidup lagi kuat, akarnya menyebar sepanjang sejarah semenjak Nabi Adam hingga Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Islam adalah agama (yang sesuai dengan) fitrah. Kalau anda ditanya, bagaimana engkau mengetahui Robb-mu. Jangan engkau jawab, <em>&#8220;dengan akalku,&#8221;<\/em> tapi jawablah, <em>&#8220;dengan fitrahku.&#8221;<\/em> Oleh karena itu, ketika ada seorang atheis yang mendatangi Abu Hanifah dan meminta dalil bahwa Allah adalah Haq (benar), maka beliau menjawab dengan dalil fitrah. <em>&#8220;Apakah engkau pernah naik kapal dan ombak mempermainkan kapalmu?&#8221;<\/em> Ia menjawab, <em>&#8220;Pernah.&#8221;<\/em> (Abu Hanifah bertanya lagi), <em>&#8220;Apakah engkau merasa akan tenggelam?&#8221;<\/em> Jawabnya, <em>&#8220;Ya.&#8221;<\/em> <em>&#8220;Apakah engkau meyakini ada kekuatan yang akan menyelamatkanmu?&#8221;<\/em> <em>&#8220;Ya,&#8221;<\/em> jawabnya. <em>&#8220;Itulah fitrah yang telah diciptakan dalam dirimu. Kekuatan ada dalam dirimu itulah kekuatan fitrah Allah. Manusia mengenal Allah dengan fitrahnya. Fitrah ini terkandung dalam dada setiap insan. Dasarnya hadits Muttafaq &#8216;Alaih. Nabi bersabda: &#8220;Setiap bayi dilahirkan dalam keadaan fitrah. Kedua orang tuanyalah yang menjadikannya Yahudi, Nashrani atau Majusi.&#8221;<\/em><\/p>\n<p>Akal itu sendiri bisa mengetahui bahwa Allah adalah Al-Haq. Namun ia secara mandiri tidak akan mampu mengetahui apa yang dicintai dan diridhoi Allah. Apakah mungkin akal semata saja dapat mengetahui bahwa Allah mencintai sholat lima waktu, haji, puasa di bulan tertentu? Karena itu, fitrah itu perlu dipupuk dengan gizi yang berasal dari wahyu yang diwahyukan kepada para nabi-Nya.<\/p>\n<p>Sekali lagi, nikmat dan anugerah paling besar yang diterima seorang hamba dari Allah ialah bahwa Allah-lah yang memberikan jaminan untuk menetapkan syariat-Nya. Dialah yang menjelaskan apa yang dicintai dan diridhaiNya. Inilah nikmat terbesar dari Allah kepada hamba-Nya. Bila ada orang yang beranggapan ada kebaikan dengan keluar dari garis ini dan mengikuti hawa nafsunya, maka ia telah keliru. Sebab kebaikan yang hakiki dalam kehidupan ini maupun kehidupan nanti hanyalah dengan menaati seluruh yang datang dari Kitab Allah dan Sunnah Rasul-Nya.<\/p>\n<p>Syariat Islam datang untuk menjaga lima perkara. Allah telah mensyariatkan banyak hal untuk menegaskan penjagaan ini. Islam datang untuk menjaga agama. Karena itu, Allah mengharamkan syirik, baik yang berupa thawaf di kuburan, istighatsah kepada orang yang dikubur serta segala hal yang bisa menjerumuskan ke dalam syirik, dan mengharamkan untuk mengarahkan ibadah, apapun bentuknya, (baik) secara zahir maupun batin kepada selain Allah. Oleh sebab itu, kita harus memahami makna ringkas syahadatain yang kita ucapkan.<\/p>\n<p>Syahadat <em>&#8220;Laa Ilaaha Illa Allah&#8221;<\/em>, maknanya: tidak ada sesembahan yang berhak disembah kecuali Allah, ibadah hanya milik Allah. Ini bagian dari pesona agama kita. Allah mengharamkan akal, hati dan fitrah untuk melakukan peribadatan dan istijabah (ketaatan mutlak) kepada selain-Nya. Sedangkan makna syahadat <em>&#8220;Wa asyhadu anna Muhammadar Rasulullah&#8221;<\/em>, (yakni) tidak ada orang yang berhak diikuti kecuali Muhammad Rasulullah. Kita tidak boleh mengikuti rasio, tradisi atau kelompok jika menyalahi Kitab Allah dan Sunnah Rasulullah. Maka seorang muslim, di samping tidak beribadah kecuali kepada Allah, juga tidak mengikuti ajaran kecuali ajaran Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ia tidak mengikuti <em>ra&#8217;yu<\/em> keluarga, <em>ra&#8217;yu<\/em> kelompok, <em>ra&#8217;yu<\/em> jama&#8217;ah, <em>ra&#8217;yu<\/em> tradisi dan lain-lain jika menyalahi Al Quran dan Sunnah.<\/p>\n<p>Dakwah Salafiyah yang kita dakwahkan ini adalah dinullah yang suci dan murni, yang diturunkan oleh Allah pada kalbu Nabi. Jadi dalam berdakwah, kita tidak mengajak orang untuk mengikuti kelompok ataupun individu. Tetapi mengajak untuk kembali kepada Al Quran dan Sunnah. Namun, memang telah timbul dakhon (kekeruhan) dan tumbuh bid&#8217;ah. Sehingga kita harus menguasai ilmu syar&#8217;i. Kita beramal (dengan) meneladani ungkapan Imam Malik, dan ini, juga perkataan Imam Syafi&#8217;i, <em>&#8220;Setiap orang bisa diambil perkataannya atau ditolak, kecuali pemilik kubur ini, yaitu Rasulullah.&#8221;<\/em><\/p>\n<p>Telah saya singgung di atas, agama datang untuk menjaga lima perkara. Penjagaan agama dengan mengharamkan syirik dan segala sesuatu yang menimbulkan akses ke sana. Kemudian penjagaan terhadap badan dengan mengharamkan pembunuhan dan gangguan kepada orang lain. Juga datang untuk memelihara akal dengan mengharamkan khamar, minuman keras, candu dan rokok. Datang untuk menjaga kehormatan dengan mengharamkan zina, percampuran nasab dan <em>ikhtilath<\/em> (pergaulan bebas). Juga menjaga harta dengan mengharamkan perbuatan <em>tabdzir<\/em> (pemborosan) dan gaya hidup hedonisme. Penjagaan terhadap kelima perkara ini termasuk bagian dari indahnya agama kita. Syariat telah datang untuk memerintahkan penjagaan terhadap semua ini. Dan masih banyak perkara yang digariskan Islam, namun tidak mungkin kita paparkan sekarang.<\/p>\n<p>Syariat telah merangkum seluruh amal shahih mulai dari syahadat hingga menyingkirkan gangguan dari jalan. Karena itu tolonglah jawab, kalau menyingkirkan gangguan dari jalan termasuk bagian dari keimanan, bagaimana mungkin agama memerintahkan untuk mengganggu orang lain, melakukan pembunuhan dan peledakan? Jadi, ini sebenarnya sebuah intervensi pemikiran asing atas agama kita. Semoga Allah memberkahi waktu kita, dan mengaruniakan kepada kita pemahaman terhadap Kitabullah dan Sunnah Nabi dengan lurus. Dan semoga Allah memberi tambahan karunia-Nya kepada kita. Akhirnya, kami ucapkan <em>alhamdulillah Rabbil &#8216;Alamin<\/em>.<\/p>\n<p>[Diambil dari situs almanhaj.or.id yang disalin dari Majalah As-Sunnah Edisi 11\/Tahun VIII\/1425H\/2005M rubrik Liputan Khusus yang diangkat dari ceramah Syaikh Masyhur bin Hasan Alu Salman Tanggal 5 Desember 2004 di Masjid Istiqlal Jakarta]<\/p>\n<p>***<\/p>\n<p>Penulis: Syaikh Masyhur bin Hasan Alu Salman <em>hafizhahullah<\/em><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tema keindahan Islam sangat luas, panjang lebar sulit untuk diringkas dengan bilangan waktu yang tersisa. Sebelumnya, yang perlu kita ketahui adalah firman Allah. إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ &#8220;Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam.&#8221; (Qs. Ali Imran: 19)<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Alangkah Indahnya Islam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Alangkah Indahnya Islam\" \/>\n<meta property=\"og:description\" content=\"Tema keindahan Islam sangat luas, panjang lebar sulit untuk diringkas dengan bilangan waktu yang tersisa. Sebelumnya, yang perlu kita ketahui adalah firman Allah. إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ &#8220;Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam.&#8221; (Qs. Ali Imran: 19)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2009-07-15T18:10:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:14:21+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Alangkah Indahnya Islam\",\"datePublished\":\"2009-07-15T18:10:49+00:00\",\"dateModified\":\"2023-11-03T13:14:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\"},\"wordCount\":1430,\"commentCount\":35,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\",\"url\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\",\"name\":\"Alangkah Indahnya Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-07-15T18:10:49+00:00\",\"dateModified\":\"2023-11-03T13:14:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Alangkah Indahnya Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Alangkah Indahnya Islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Alangkah Indahnya Islam","og_description":"Tema keindahan Islam sangat luas, panjang lebar sulit untuk diringkas dengan bilangan waktu yang tersisa. Sebelumnya, yang perlu kita ketahui adalah firman Allah. إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ &#8220;Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam.&#8221; (Qs. Ali Imran: 19)","og_url":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2009-07-15T18:10:49+00:00","article_modified_time":"2023-11-03T13:14:21+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Alangkah Indahnya Islam","datePublished":"2009-07-15T18:10:49+00:00","dateModified":"2023-11-03T13:14:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html"},"wordCount":1430,"commentCount":35,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html","url":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html","name":"Alangkah Indahnya Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-07-15T18:10:49+00:00","dateModified":"2023-11-03T13:14:21+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/929-alangkah-indahnya-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Alangkah Indahnya Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/929"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=929"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/929\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}