{"id":93166,"date":"2024-04-15T06:00:08","date_gmt":"2024-04-14T23:00:08","guid":{"rendered":"https:\/\/muslim.or.id\/?p=93166"},"modified":"2024-04-15T15:51:58","modified_gmt":"2024-04-15T08:51:58","slug":"buah-manis-ramadan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html","title":{"rendered":"Buah Manis Ramadan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\/#Sikap_terhadap_amal_ibadah_yang_telah_ditunaikan\" title=\"Sikap terhadap amal ibadah yang telah ditunaikan\">Sikap terhadap amal ibadah yang telah ditunaikan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\/#Tanda_Allah_menerima_amal_seseorang\" title=\"Tanda Allah menerima amal seseorang\">Tanda Allah menerima amal seseorang<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\/#Buah_manis_Ramadan\" title=\"Buah manis Ramadan\">Buah manis Ramadan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Ramadan adalah sebuah wadah pembentukan jiwa dan kualitas diri seorang muslim. Ibarat perguruan tinggi dengan mahasiswa yang dibentuk oleh pendidikan dan keterampilan untuk menghadapi tantangan dunia kerja yang penuh dengan dinamika. Keberhasilannya diukur dari bagaimana ia dapat bertahan hidup dan menghidupi keluarganya dengan keterampilan yang ia miliki. Bahkan, dengan izin Allah, berbekal keterampilan itu ia bisa membuka lapangan pekerjaan bagi para pencari kerja dan berkontribusi pada pengurangan angka pengangguran untuk bangsa ini.<\/p>\n<p>Adapun Ramadan, dengannya seorang muslim digembleng dan dididik sedemikian rupa dengan ‘sistem’ yang telah dibentuk oleh Allah <em>Ta’ala<\/em>. Pahala dilipatgandakan, setan dibelenggu, nafsu diredam, pintu surga dibuka, dan pintu neraka ditutup. Kecenderungan hati untuk selalu dekat dengan Allah <em>Ta&#8217;ala<\/em> melalui Al-Qur&#8217;an, salat malam, sahur, puasa, sedekah, dan berbuka. Demikianlah, sekelumit gambaran dari pendidikan Ramadan yang telah Allah persiapkan untuk kita. Janji Allah bagi hamba-Nya yang berhasil melewati aturan-aturan Allah dalam menjalani pendidikan Ramadan ini adalah takwa.<\/p>\n<p>Sebagaimana seorang mahasiswa yang menginginkan ilmu dan gelar kesarjanaannya, begitu pula seorang muslim seharusnya menginginkan keistikamahan dalam menjalankan ketaatan dan menjauhi semua larangan syariat dengan ‘gelar’ takwanya. Uniknya, hanya Allah <em>Ta&#8217;ala,<\/em> satu-satunya Zat yang mengetahui siapa saja dari hamba-Nya yang telah menyandang gelar ketakwaan tersebut. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/span><\/p>\n<p>“<em>Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa<\/em>.&#8221; (QS. Al-Baqarah: 183)<\/p>\n<p>Karenanya, kita tidak boleh terlalu <em>pede<\/em> dengan amalan-amalan yang telah kita lakukan selama Ramadan, dengan menganggap bahwa pasti semua diterima oleh Allah <em>Ta’ala<\/em>. Tidak pula kita pesimis bahwa amalan-amalan tersebut tertolak. Diterima atau tidaknya amal seseorang adalah hak Allah <em>Ta&#8217;ala<\/em> semata.<\/p>\n<p>Akan tetapi, Allah <em>Ta&#8217;ala<\/em> telah memberikan kita petunjuk untuk mengetahui tanda-tanda diterimanya amalan-amalan kita baik dalam konteks seluruh bentuk ibadah secara umum maupun ibadah puasa secara khusus.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sikap_terhadap_amal_ibadah_yang_telah_ditunaikan\"><\/span>Sikap terhadap amal ibadah yang telah ditunaikan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sekali lagi, kita tidak pernah tahu apakah amal ibadah kita diterima oleh Allah <em>Ta’ala<\/em>. Jangan-jangan ada unsur <em>riya<\/em>’ dalam menjalankannya, bisa jadi terdapat kekeliruan dalam tata caranya, dan mungkin saja ada rukun-rukun dan syarat yang tidak terpenuhi yang disebabkan karena masih minimnya pengetahuan kita dalam menjalankan berbagai amalan ibadah tersebut.<\/p>\n<p>Namun, para ulama salaf telah mencontohkan bahwa kita mesti memaksimalkan amalan ibadah semampu yang mereka bisa untuk menyempurnakannya. Kemudian mereka merasa khawatir apakah Allah <em>Ta’ala<\/em> menerima atau menolaknya. Allah <em>Ta’ala<\/em> berfirman tentang karakteristik para salaf tersebut,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ<\/span><\/p>\n<p>“<em>Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut<\/em>.” (QS. Al Mu’minun: 60)<\/p>\n<p>Terhadap ayat di atas, ‘<a href=\"https:\/\/muslim.or.id\/83766-aisyah-binti-abu-bakar.html\" target=\"_blank\" rel=\"noopener\">Aisyah <em>radhiyallahu &#8216;anha<\/em><\/a> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا رَسُولَ اللَّهِ (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ) أَهُوَ الرَّجُلُ الَّذِى يَزْنِى وَيَسْرِقُ وَيَشْرَبُ الْخَمْرَ قَالَ « لاَ يَا بِنْتَ أَبِى بَكْرٍ – أَوْ يَا بِنْتَ الصِّدِّيقِ – وَلَكِنَّهُ الرَّجُلُ يَصُومُ وَيَتَصَدَّقُ وَيُصَلِّى وَهُوَ يَخَافُ أَنْ لاَ يُتَقَبَّلَ مِنْهُ ».<\/span><\/p>\n<p>“<em>Wahai Rasulullah! Apakah yang dimaksudkan dalam ayat &#8216;Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut.&#8217;, adalah orang yang berzina, mencuri dan meminum khamr?” Nabi shallallahu ‘alaihi wasallam lantas menjawab, “Wahai putri Ash-Shidiq (maksudnya <a href=\"https:\/\/muslim.or.id\/8725-biografi-abu-bakar-ash-shiddiq.html\" target=\"_blank\" rel=\"noopener\">Abu Bakr Ash-Shidiq<\/a>, pen)! Yang dimaksud dalam ayat tersebut bukanlah seperti itu. Bahkan, yang dimaksudkan dalam ayat tersebut adalah orang yang yang berpuasa, yang bersedekah, dan yang salat, namun ia khawatir amalannya tidak diterima.<\/em>” (HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a> dan Ahmad. Disahihkan oleh Al-Hakim dan disetujui oleh <a href=\"https:\/\/muslim.or.id\/18702-biografi-al-hafizh-adz-dzahabi.html\" target=\"_blank\" rel=\"noopener\">Adz-Dzahabi.<\/a>)<\/p>\n<p>Oleh karenanya, justru kekhawatiran terhadap amalan ibadah yang telah ditunaikan merupakan sifat orang-orang yang beriman. Karena, perasaan khawatir tersebut akan mendorong dirinya untuk melakukan amalan yang lebih berkualitas dan lebih sempurna sehingga Allah <em>Ta’ala<\/em> memberikan kemudahan bagi dirinya untuk menjadi hamba Allah yang bertakwa.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/54143-kontinyu-dalam-menjaga-amal-ibadah-sunnah.html\" target=\"_blank\" rel=\"noopener\">Kontinu dalam Menjaga Amal Ibadah Sunah<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tanda_Allah_menerima_amal_seseorang\"><\/span>Tanda Allah menerima amal seseorang<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>Ta’ala<\/em> telah memberikan kepada kita sebuah petunjuk untuk mengetahui tanda amal ibadah kita diterima atau tidak, yaitu kebaikan-kebaikan serupa yang dilakukan secara konsisten setelahnya. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هَلۡ جَزَاۤءُ ٱلۡإِحۡسَـٰنِ إِلَّا ٱلۡإِحۡسَـٰنُ<\/span><\/p>\n<p>&#8220;<em>Tidak ada balasan untuk kebaikan selain kebaikan (pula).<\/em>&#8221; (QS. Ar-Raḥmān: 60)<\/p>\n<p>Lebih spesifik dari ibadah Ramadan, kita dapat mengenali sebuah tanda bahwa amalan selama bulan puasa seseorang diterima adalah bahwa Allah memberikan kemudahan baginya untuk menjalankan ibadah puasa pada bulan Syawal. Mari kita renungkan perkataan Ibnu Rajab Al-Hambali <em>rahimahullah<\/em> tentang faedah Ramadan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أن معاودة الصيام بعد صيام رمضان علامة على قبول صوم رمضان فإن الله إذا تقبل عمل عبد وفقه لعمل صالح بعده كما قال بعضهم : ثواب الحسنة الحسنة بعدها فمن عمل حسنة ثم اتبعها بعد بحسنة كان ذلك علامة على قبول الحسنة الأولى كما أن من عمل حسنة ثم اتبعها بسيئة كان ذلك علامة رد الحسنة و عدم قبولها<\/span><\/p>\n<p>“<em>Kembali lagi melakukan puasa setelah puasa Ramadan, itu tanda diterimanya amalan puasa Ramadan. Karena jika Allah menerima amalan seorang hamba, Allah akan memberi taufik untuk melakukan amalan saleh setelah itu. Sebagaimana dikatakan oleh sebagian ulama, ‘Balasan dari kebaikan adalah kebaikan selanjutnya.’ Oleh karena itu, siapa yang melakukan kebaikan lantas diikuti dengan kebaikan selanjutnya, maka itu tanda amalan kebaikan yang pertama diterima. Sedangkan, yang melakukan kebaikan lantas setelahnya malah ada kejelekan, maka itu tanda tertolaknya kebaikan tersebut dan tanda tidak diterimanya.<\/em>” (<em>Latha&#8217;if Al-Ma’arif<\/em>, hal. 388.)<\/p>\n<p><a href=\"https:\/\/kisahmuslim.com\/3588-biografi-ibnul-qayyim-al-jauziyah.html\" target=\"_blank\" rel=\"noopener\">Al-Imam Ibnu Qayyim Al-Jauziyyah<\/a> <em>rahimahullah<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وعلامة قبول عملك : احتقاره واستقلاله وصغره في قلبك<\/span><\/p>\n<p>&#8220;<em>Tanda diterimanya amal salehmu adalah engkau memandang remeh, sedikit, dan kecil amalan saleh tersebut di dalam hatimu!<\/em>&#8221; (<em>Madarijus Salikin<\/em>, 2: 62)<\/p>\n<p>Pandangan remeh, sedikit, dan kecil tersebut berangkat dari kesadaran diri bahwa kita merupakan hamba Allah <em>Ta’ala<\/em> yang lemah dan sangat bergantung kepada Allah <em>Ta’ala<\/em> untuk mendapatkan petunjuk kemudahan dalam menjalankan ibadah.<\/p>\n<p>Mari kita perhatikan diri kita! Betapa kasih sayang Allah sangat besar diberikan kepada kita berupa kesempatan untuk kembali merasakan nikmatnya ibadah Ramadan di tahun ini, di mana jutaan hamba-hamba-Nya telah Allah wafatkan sebelum Ramadan. Bagaimana jika kita menjadi bagian dari mereka, sedangkan dosa-dosa masih bertumpuk?<\/p>\n<p>Karena sedikitnya amalan kita, maka kita perlu memohon pertolongan Allah agar diberikan kemudahan demi kemudahan untuk menjadi seorang hamba yang bertakwa.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Buah_manis_Ramadan\"><\/span>Buah manis Ramadan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tanda dari diterimanya amalan seorang hamba adalah perubahan diri menjadi pribadi yang lebih baik dari segala aspek. Keistikamahan dalam menjalankan perintah Allah dan menjauhi larangan-Nya (yang merupakan tanda ketakwaan seorang hamba) merupakan buah manis dari hasil gemblengan muslim selama bulan puasa merupakan buah manis Ramadan.<\/p>\n<p>Maka, hendaknya, kebaikan puasa selama bulan Ramadan melahirkan <em>azam<\/em> (tekad) yang kuat untuk mengiringinya dengan puasa 6 hari di bulan Syawal, kemudian mendorong diri untuk mempunyai kebiasaan melaksanakan puasa Senin Kamis, puasa <em>ayyamul bidh<\/em>, hingga puasa Daud pada bulan berikutnya.<\/p>\n<p>Terlebih perkara salat, khususnya salat-salat <em>nawafil<\/em> (salat sunah) yang selama Ramadan kita maksimalkan dengan tekun. Salat-salat rawatib, salat malam, Witir, Duha, dan <em>syuruq<\/em> menjadi rutinitas yang terasa ringan selama Ramadan. Alangkah baiknya, jika rutinitas yang agung ini juga kita pertahankan pada bulan-bulan setelah Ramadan sebagai bentuk ikhtiar dan optimisme terhadap amalan Ramadan, serta pertanda Allah menerima amalan kita. <em>Allahumma amin.<\/em><\/p>\n<p>Begitu pula, kebiasaan membaca Al-Qur&#8217;an selama Ramadan melahirkan <em>habit<\/em> untuk senantiasa membaca Al-Qur&#8217;an pada bulan-bulan berikutnya dengan intensitas yang lebih tinggi, menambah perbendaharaan hafalan, serta memperkaya diri dengan ilmu tafsir guna memperoleh kemudahan dalam mentadaburinya setiap waktu.<\/p>\n<p>Demikian pula, dengan sedekah yang biasa kita lakukan selama Ramadan. Menjadi rutinitas pula kiranya untuk diri kita dalam memberikan bantuan kepada sesama baik moril maupun materil yang berorientasi untuk mencapai keridaan Allah.<\/p>\n<p>Mudah-mudahan Allah <em>Ta’ala<\/em> menanamkan semua kebiasaan-kebiasaan baik ini pada diri kita sehingga kita menjadi pribadi yang saleh dan senantiasa mendapatkan pertolongan dan kasih sayang Allah <em>Ta’ala<\/em>. <em>Wallahu Ta&#8217;ala a’lam.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/92726-sang-pemenang-ramadan.html\" target=\"_blank\" rel=\"noopener\">Sang Pemenang Ramadan<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ramadan adalah sebuah wadah pembentukan jiwa dan kualitas diri seorang muslim. Ibarat perguruan tinggi dengan mahasiswa yang dibentuk oleh pendidikan dan keterampilan untuk menghadapi tantangan dunia kerja yang penuh dengan dinamika. Keberhasilannya diukur dari bagaimana ia dapat bertahan hidup dan menghidupi keluarganya dengan keterampilan yang ia miliki. Bahkan, dengan izin Allah, berbekal keterampilan itu ia [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":93233,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[249,273],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Buah Manis Ramadan<\/title>\n<meta name=\"description\" content=\"Apa saja buah manis dari ibadah yang sudah kita lakukan di bulan Ramadan? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Buah Manis Ramadan\" \/>\n<meta property=\"og:description\" content=\"Apa saja buah manis dari ibadah yang sudah kita lakukan di bulan Ramadan? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-14T23:00:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-15T08:51:58+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Buah Manis Ramadan\",\"datePublished\":\"2024-04-14T23:00:08+00:00\",\"dateModified\":\"2024-04-15T08:51:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\"},\"wordCount\":1103,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amal\",\"ibadah\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\",\"url\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\",\"name\":\"Buah Manis Ramadan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-04-14T23:00:08+00:00\",\"dateModified\":\"2024-04-15T08:51:58+00:00\",\"description\":\"Apa saja buah manis dari ibadah yang sudah kita lakukan di bulan Ramadan? Silakan baca penjelasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Buah Manis Ramadan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Buah Manis Ramadan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Buah Manis Ramadan","description":"Apa saja buah manis dari ibadah yang sudah kita lakukan di bulan Ramadan? Silakan baca penjelasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html","og_locale":"id_ID","og_type":"article","og_title":"Buah Manis Ramadan","og_description":"Apa saja buah manis dari ibadah yang sudah kita lakukan di bulan Ramadan? Silakan baca penjelasannya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-04-14T23:00:08+00:00","article_modified_time":"2024-04-15T08:51:58+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Buah Manis Ramadan","datePublished":"2024-04-14T23:00:08+00:00","dateModified":"2024-04-15T08:51:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html"},"wordCount":1103,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1","keywords":["amal","ibadah"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html","url":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html","name":"Buah Manis Ramadan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-04-14T23:00:08+00:00","dateModified":"2024-04-15T08:51:58+00:00","description":"Apa saja buah manis dari ibadah yang sudah kita lakukan di bulan Ramadan? Silakan baca penjelasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/04\/Buah-Manis-Ramadan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Buah Manis Ramadan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/93166-buah-manis-ramadan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Buah Manis Ramadan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/93166"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=93166"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/93166\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/93233"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=93166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=93166"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=93166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}