{"id":93486,"date":"2024-05-06T06:00:37","date_gmt":"2024-05-05T23:00:37","guid":{"rendered":"https:\/\/muslim.or.id\/?p=93486"},"modified":"2024-05-06T05:24:47","modified_gmt":"2024-05-05T22:24:47","slug":"malapetaka-akhir-zaman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html","title":{"rendered":"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama"},"content":{"rendered":"<p><a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Imam Bukhari<\/a> <em>rahimahullah<\/em> menuturkan, ‘Umar bin Hafsh menuturkan kepada kami. Dia berkata, ayahku menuturkan kepada kami. Dia berkata, Al-A’masy menuturkan kepada kami. Dia berkata, Syaqiq menuturkan kepada kami. Dia berkata, suatu saat <a href=\"https:\/\/muslim.or.id\/83998-abdullah-bin-masud.html\" target=\"_blank\" rel=\"noopener\">Abdullah (bin Mas’ud)<\/a> dan Abu Musa duduk-duduk bersama. Mereka berdua pun berbincang-bincang. Abu Musa pun berkata,<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda, &#8220;<em>Sesungguhnya menjelang hari kiamat nanti akan ada hari-hari di mana ilmu itu diangkat, kebodohan turun\/merebak di mana-mana, dan banyak terjadi al-harj.<\/em>”<\/p>\n<p>Yang dimaksud dengan <em>al-harj<\/em> adalah pembunuhan. (Lihat <em>Shahih Al-Bukhari<\/em> bersama <em>Fath Al-Bari<\/em> tahqiq Syaibatul Hamd, Juz 13, hal. 16.)<\/p>\n<p>Dari Abdullah bin ‘Amr bin Al-‘Ash <em>radhiyallahu ’anhu. <\/em>Dia berkata, &#8220;Aku mendengar Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, &#8216;<em>Sesungguhnya Allah tidaklah mencabut ilmu secara langsung dengan melenyapkan ilmu itu dari manusia. Akan tetapi, Allah mencabut ilmu dengan mencabut nyawa para ulama. Sehingga apabila Allah tidak menyisakan orang berilmu lagi, orang-orang pun mengangkat para pemimpin yang bodoh. Mereka pun ditanya dan berfatwa tanpa ilmu. Mereka sesat dan menyesatkan.&#8217;<\/em>” (HR. Bukhari)<\/p>\n<p><a href=\"https:\/\/rumaysho.com\/617-biografi-syaikhul-islam-ibnu-taimiyah.html\" target=\"_blank\" rel=\"noopener\">Syaikhul Islam Ibnu Taimiyah<\/a> <em>rahimahullah<\/em> berkata, “Kedudukan dan kekuasaan tidak bisa mengubah orang yang bukan alim mujtahid menjadi alim mujtahid. Seandainya hak berbicara tentang urusan ilmu dan agama diperoleh dengan sebab kekuasaan dan kedudukan, niscaya khalifah dan raja adalah orang yang paling berhak berbicara tentang ilmu dan agama. Sehingga orang-orang merujuk kepadanya dalam mencari solusi bagi masalah ilmu maupun agama yang mereka hadapi. Apabila ternyata khalifah dan raja tidak mendakwakan hal itu ada pada dirinya, demikian juga rakyat tidak wajib menerima pendapatnya tanpa melihat pendapat lain, kecuali apabila selaras dengan Kitabullah dan Sunnah Rasul-Nya <em>shallallahu ‘alaihi wasallam,<\/em> maka orang-orang yang lebih rendah kedudukannya daripada raja lebih pantas untuk tidak melampaui kapasitas dirinya …” (Lihat <em>Qawa’id fi At-Ta’amul ma’al ‘Ulama<\/em>, karya Syekh Abdurrahman bin Mu’alla, hal. 28.)<\/p>\n<p>Syekh Abdullah bin Shalfiq <em>hafizhahullah<\/em> berkata, “… Bahwasanya salah satu pokok <a href=\"https:\/\/muslim.or.id\/430-manhaj-salaf.html\" target=\"_blank\" rel=\"noopener\">manhaj salaf<\/a> adalah keterkaitan erat dengan ilmu dan para ulama. Dan bahwasanya hal ini termasuk perkara yang diwasiatkan Allah. Di dalamnya terkandung kebaikan, kebahagiaan, dan keselamatan dari segala fitnah. Karena sesungguhnya dengan perginya para ulama atau tidak adanya jalinan dengan mereka menyebabkan lenyapnya ilmu dan agama. Itu pula yang menyebabkan merebaknya kebodohan dan fitnah (kekacauan), sehingga manusia setelah mereka akan mengangkat pemimpin-pemimpin yang bodoh, yang mereka itu sesat lagi menyesatkan.” (Lihat <em>Haqiqah Al-Manhaj As-Salafi<\/em>, hal. 14.)<\/p>\n<p>Suatu ketika, ada seorang lelaki yang menemui Abdullah bin Mas’ud <em>radhiyallahu ’anhu<\/em>. Lelaki itu bertanya, “Wahai Abu Abdirrahman, amal apakah yang paling utama?” Beliau menjawab, “Ilmu.” Kemudian dia bertanya lagi, “Amal apakah yang paling utama?” Beliau menjawab, “Ilmu.” Lantas lelaki itu berkata, “Aku bertanya kepadamu tentang amal yang paling utama, lantas kamu menjawab ilmu?!” Ibnu Mas’ud menimpali perkataannya, “Aduhai betapa malangnya dirimu, sesungguhnya ilmu tentang Allah merupakan sebab bermanfaatnya amalmu yang sedikit maupun yang banyak. Dan kebodohan tentang Allah akan menyebabkan amal yang sedikit maupun yang banyak menjadi tidak bermanfaat bagimu.” (Lihat <em>Syarh Shahih Al-Bukhari,<\/em> karya Ibnu Baththal, 1: 133)<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Ilmu tentang Allah adalah pokok dari segala ilmu. Bahkan, ia menjadi pondasi ilmu setiap hamba guna menggapai kebahagiaan dan kesempurnaan diri, bekal untuk meraih kemaslahatan dunia dan akhiratnya. Sementara bodoh tentang ilmu ini menyebabkan ia bodoh tentang dirinya sendiri dan tidak mengetahui kemaslahatan dan kesempurnaan yang harus dicapainya, sehingga dia tidak mengerti apa saja yang bisa membuat jiwanya suci dan beruntung. Oleh karena itu, ilmu tentang Allah adalah jalan kebahagiaan hamba, sedangkan tidak mengetahui ilmu ini adalah sumber kebinasaan dirinya.” (Lihat <em>Al-‘Ilmu, Fadhluhu wa Syarafuhu<\/em>, hal. 98.)<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تَكُونُوا۟ كَٱلَّذِینَ نَسُوا۟ ٱللَّهَ فَأَنسَىٰهُمۡ أَنفُسَهُمۡۚ<\/span><\/p>\n<p>“<em>Janganlah kalian seperti orang-orang yang melupakan Allah sehingga Allah pun membuat mereka lupa akan diri-diri mereka sendiri<\/em>.” (QS. Al-Hasyr: 19)<\/p>\n<p>Ayat ini menunjukkan bahwa barangsiapa yang melupakan Allah, niscaya Allah akan membuat dirinya lupa akan hakikat dan kemaslahatan dirinya. Sehingga orang itu pun akan lupa tentang hal-hal yang membawa kebaikan bagi dunia dan akhiratnya. Oleh sebab itu, hidupnya berubah laksana gaya hidup binatang. Bahkan, bisa jadi binatang jauh lebih baik keadaannya daripada dirinya. Hal ini menunjukkan bahwa ilmu tentang Allah adalah pokok segala ilmu. Ilmu tentang Allah merupakan pondasi ilmu seorang hamba mengenai kebahagiaan, kesempurnaan, dan kemaslahatan dunia dan akhiratnya. Adapun kebodohan tentang Allah (baca: tidak paham tauhid) adalah sumber kehancuran dirinya. (Lihat <em>Miftah Dar as-Sa’adah,<\/em> 1:312.)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/78502-mengembangkan-dakwah-di-zaman-fitnah.html\" target=\"_blank\" rel=\"noopener\">Mengembangkan Dakwah di Zaman Fitnah<\/a><\/strong><\/em><\/p>\n<p>Sufyan bin ‘Uyainah <em>rahimahullah<\/em> mengatakan, “Barangsiapa yang rusak di antara ahli ibadah kita, maka pada dirinya terdapat kemiripan dengan orang Nasrani. Barangsiapa yang rusak di antara ahli ilmu kita, maka pada dirinya terdapat kemiripan dengan orang Yahudi.” (Lihat <em>Ighatsat Al-Lahfan<\/em>, hal. 36.)<\/p>\n<p>Imam Ahmad <em>rahimahullah <\/em>berkata, “Manusia jauh lebih banyak membutuhkan ilmu daripada kebutuhan mereka kepada makanan dan minuman. Karena makanan dan minuman dibutuhkan (untuk dikonsumsi) dalam sehari sekali atau dua kali saja. Adapun ilmu, maka ia dibutuhkan (untuk dipahami, pent) sebanyak hembusan nafas.” (Lihat <em>Miftah Daris Sa’adah,<\/em> 1: 248-249.)<\/p>\n<p>Abdullah bin Mas’ud <em>radhiyallahu &#8216;anhu <\/em>berkata, “Hendaklah kalian menuntut ilmu sebelum ia dicabut. Dan dicabutnya ilmu itu adalah dengan meninggalnya orang yang membawanya.” (Lihat <em>Shahih Jami’ Bayanil ‘Ilmi wa Fadhlihi<\/em>, hal. 196.)<\/p>\n<p>Diriwayatkan bahwa <a href=\"https:\/\/muslim.or.id\/83930-abdullah-bin-abbas.html\" target=\"_blank\" rel=\"noopener\">Ibnu ‘Abbas<\/a> <em>radhiyallahu &#8216;anhuma <\/em>berkata, “Senantiasa ada orang berilmu yang meninggal dan karena itulah bekas-bekas kebenaran semakin luntur dan hilang. Hingga banyaklah orang yang bodoh dan lenyaplah ahli ilmu. Maka, mereka pun beramal dengan dasar kebodohan. Mereka beragama tidak dengan ajaran yang benar. Dan mereka pun tersesat dari jalan yang lurus.” (Lihat <em>Shahih Jami’ Bayanil ‘Ilmi wa Fadhlihi<\/em>, hal. 199.)<\/p>\n<p>Al-Hasan Al-Bashri <em>rahimahullah <\/em>berkata, “Ilmu itu ada dua macam. Ilmu yang tertancap di dalam hati dan ilmu yang sekedar berhenti di lisan. Ilmu yang tertancap di hati itulah ilmu yang bermanfaat, sedangkan ilmu yang hanya berhenti di lisan itu merupakan hujah\/bukti bagi Allah untuk menghukum hamba-hamba-Nya.” (Lihat <em>Al-Iman<\/em>, takhrij Al-Albani, hal. 22.)<\/p>\n<p>Imam Al-Barbahari <em>rahimahullah<\/em> berkata, “Ketahuilah, semoga Allah merahmatimu, sesungguhnya ilmu bukanlah semata-mata dengan memperbanyak riwayat dan kitab. Sesungguhnya orang yang berilmu adalah yang mengikuti ilmu dan sunah, meskipun ilmu dan kitabnya sedikit. Dan barangsiapa yang menyelisihi Al-Kitab dan As-Sunnah, maka dia adalah penganut bid’ah, meskipun ilmu dan kitabnya banyak.” (Lihat <em>Da’a’im Minhaj Nubuwwah<\/em>, hal. 163.)<\/p>\n<p>Sufyan Ats-Tsauri berkata, &#8220;Dahulu ibuku berpesan kepadaku, &#8216;Wahai anakku, janganlah kamu menuntut ilmu, kecuali jika kamu berniat mengamalkannya. Kalau tidak, maka ia akan menjadi bencana bagimu di hari kiamat.&#8217;” (Lihat <em>Ta’thir Al-Anfas<\/em>, hal. 579.)<\/p>\n<p>Ubay bin Ka’ab berkata, “Pelajarilah ilmu dan beramallah dengannya. Janganlah kalian mencari ilmu untuk hanya berhias diri. Sesungguhnya hampir-hampir saja muncul apabila umur kalian masih panjang ketika ilmu dijadikan sebagai perhiasan seperti halnya seorang yang berhias diri dengan pakaiannya.” (Lihat <em>Shahih Jami’ Bayanil ‘Ilmi wa Fadhlihi<\/em>, hal. 247.)<\/p>\n<p>Waki’ bin Al-Jarrah <em>rahimahullah<\/em> berkata, “Barangsiapa menimba ilmu hadis sebagaimana datangnya (apa adanya, pen), maka dia adalah pembela sunah. Dan barangsiapa yang menimba ilmu hadis untuk memperkuat pendapatnya semata, maka dia adalah pembela <em>bid’ah<\/em>.” (Lihat <em>Mukadimah Tahqiq Kitab Az-Zuhd<\/em>, hal. 69.)<\/p>\n<p>Sufyan bin ‘Uyainah <em>rahimahullah<\/em> berkata, “Bukanlah seorang alim (ahli ilmu) orang yang mengetahui kebaikan dan keburukan. Akan tetapi, sesungguhnya orang yang alim adalah yang mengetahui kebaikan lalu mengikutinya dan mengetahui keburukan lalu berusaha menjauhinya.” (Lihat <em>Min A’lam As-Salaf,<\/em> 2: 81.)<\/p>\n<p>Al-Fudhail bin ‘Iyadh berkata, “Hendaknya kamu disibukkan dengan memperbaiki dirimu, janganlah kamu sibuk membicarakan orang lain. Barangsiapa yang senantiasa disibukkan dengan membicarakan orang lain, maka sungguh dia telah terpedaya.” (Lihat <em>Ar-Risalah Al-Mughniyah fi As-Sukut wa Luzum Al-Buyut,<\/em> hal. 38.)<\/p>\n<p>Imam Ibnul Qayyim berkata, “… Seandainya ilmu bisa bermanfaat tanpa amalan, niscaya Allah Yang Mahasuci tidak akan mencela para pendeta Ahli Kitab. Dan jika seandainya amalan bisa bermanfaat tanpa adanya keikhlasan, niscaya Allah juga tidak akan mencela orang-orang munafik.” (Lihat <em>Al-Fawa’id,<\/em> hal. 34.)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syekh Shalih Al-Fauzan<\/a> berkata, “Ikhlas itu adalah seorang insan berniat dengan amalnya untuk mencari wajah Allah. Dan dia tidak bermaksud untuk mencari kepentingan dunia apapun atau mencari pujian dan sanjungan dari manusia. Dia tidak mendengarkan celaan mereka ketika mencelanya. Seperti perkataan mereka, ‘Si fulan <em>mutasyaddid<\/em> (keras)’ atau ‘si fulan itu begini dan begitu’ selama dia berada di atas jalan yang benar dan di atas sunnah, maka tidak membahayakan dirinya apa yang diucapkan oleh orang-orang. Dan tidak menggoyahkannya dari jalan Allah celaan dari siapa pun juga.” (Lihat <em>I’anatul Mustafid<\/em>, 1: 104.)<\/p>\n<p>Ada yang berkata kepada Sa’id bin Jubair, “Apakah tanda kebinasaan umat manusia?” Maka, beliau menjawab, “Yaitu, tatkala para ulama meninggal di antara mereka.” (Disebutkan oleh Al-Baghawi dalam tafsirnya.)<\/p>\n<p>Imam Abu Zur’ah <em>rahimahullah<\/em> berkata, Aku mendengar Qutaibah berkata, “(Sufyan) Ats-Tsauri telah meninggal, maka matilah <em>wara’<\/em> (sifat kehati-hatian). Syafi’i telah meninggal pula dan matilah sunah-sunah (hadis). Dan Ahmad bin Hanbal meninggal, sehingga merebaklah <em>bid’ah-bid’ah<\/em>.” (Lihat <em>Tarajim Al-A’immah Al-Kibar<\/em>, hal. 49; dan <em>Manaqib Al-A’immah Al-Arba’ah<\/em>, hal. 115.)<\/p>\n<p>Muhammad bin Abi Hatim <em>rahimahullah<\/em> mengatakan, Aku mendengar Yahya bin Ja’far Al-Baikandi berkata, “Seandainya aku mampu menambah umur Muhammad bin Isma’il (Imam Bukhari) dari jatah umurku, niscaya akan aku lakukan. Karena kematianku adalah kematian seorang lelaki biasa. Adapun kematiannya berarti lenyapnya ilmu (agama).” (Lihat <em>Tarajim Al-A’immah Al-Kibar<\/em>, hal. 118.)<\/p>\n<p>Abu Ja’far Muhammad bin ‘Ali <em>rahimahullah<\/em> berkata, “Demi Allah! Sungguh kematian seorang ‘<em>alim<\/em>\/ahli ilmu lebih dicintai Iblis daripada kematian tujuh puluh orang ahli ibadah.” (Lihat <em>Syarh Manzhumah Mimiyah<\/em>, hal. 78.)<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu ’anhu<\/em> berkata kepada para sahabatnya, “Sesungguhnya kalian sekarang ini berada di masa para ulamanya masih banyak dan tukang ceramahnya sedikit. Dan akan datang suatu masa setelah kalian di mana tukang ceramahnya banyak, namun ulamanya amat sedikit.” (Lihat <em>Qawa’id fi At-Ta’amul ma’al ‘Ulama<\/em>)<\/p>\n<p>Ibnu Rajab Al-Hanbali <em>rahimahullah<\/em> berkata, “Ilmu tidak diukur semata-mata dengan banyaknya riwayat atau banyaknya pembicaraan. Akan tetapi, ia adalah cahaya yang ditanamkan ke dalam hati. Dengan ilmu itulah seorang hamba bisa memahami kebenaran. Dengannya pula, seorang hamba bisa membedakan antara kebenaran dengan kebatilan. Orang yang benar-benar berilmu akan bisa mengungkapkan ilmunya dengan kata-kata yang ringkas dan tepat sasaran.” (Dinukil dari <em>Qawa’id fi At-Ta’amul ma’al ‘Ulama,<\/em> hal. 39)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syekh Ibnu ‘Utsaimin<\/a> <em>rahimahullah<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">“ ما من إنسان في الغالب أعطي الجدل إلا حرم بركة العلم ؛ لأن غالب من أوتي الجدل يريد بذلك نصرة قوله فقط ، وبذلك يحرم بركة العلم ..<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أما من أراد الحق ؛ فإن الحق سهل قريب ، لا يحتاج إلى مجادلات كبيرة ؛ لأنه واضح ..<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولذلك تجد أهل البدع الذين يخاصمون في بدعهم علومهم ناقصة البركة لا خير فيها ، وتجد أنهم يخاصمون ويجادلون وينتهون إلى لا شيء ! .. لا ينتهون إلى الحق . ”<\/span><\/p>\n<p>“<em>Tidaklah ada seorang insan (pada umumnya) yang diberikan hobi debat (berbantah-bantahan), kecuali dia pasti terhalang dari keberkahan ilmu. Karena kebanyakan orang diberi kepandaian mendebat (suka membantah) hanya ingin dengan debatnya itu untuk membela pendapatnya sendiri. Dengan sebab itulah ia terhalang dari keberkahan ilmu.<\/em><\/p>\n<p><em>Adapun orang yang menginginkan kebenaran, maka sesungguhnya kebenaran itu mudah dan dekat (tidak sulit diperoleh), ia tidak butuh kepada banyak perdebatan yang besar; karena kebenaran itu gamblang. Oleh sebab itu anda dapati bahwa ahli bid’ah yang suka membela kebid’ahan mereka dengan segala bentuk perdebatan (bantahan), ilmu mereka itu minim keberkahan, yaitu tidak ada kebaikan padanya sama sekali. Dan anda bisa jumpai bahwa mereka suka mendebat dan membantah hingga pada akhirnya mereka tidak mendapatkan hasil apa-apa [yang bermanfaat]! … Artinya mereka tidak menggapai kebenaran.” <\/em>(<em>Tafsir Surat Al-Baqarah<\/em>, 2: 444.)<\/p>\n<p>Abu Abdillah Ar-Rudzabari <em>rahimahullah<\/em> berkata, “Barangsiapa yang berangkat menimba ilmu sementara yang dia inginkan semata-mata ilmu, maka ilmunya tidak akan bermanfaat baginya. Dan barangsiapa yang berangkat menimba ilmu dalam rangka mengamalkan ilmu, niscaya ilmu yang sedikit pun akan bermanfaat baginya.” (Lihat <em>Al-Muntakhab min Kitab Az-Zuhd wa Ar-Raqa’iq<\/em>, hal. 71)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda, “Barangsiapa menimba ilmu (agama) untuk bersikap lancang (membanggakan diri) kepada para ulama, atau untuk mendebat (melecehkan) orang-orang dungu, atau demi memalingkan wajah-wajah manusia kepada dirinya (mencari ketenaran), maka Allah akan masukkan dia ke dalam neraka.” (HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a>, Al-Albani mengatakan hadis ini <em>sahih lighairihi.<\/em>) (Lihat Al-’Ilmu, Wasa&#8217;luhu wa Tsimaruhu, hal. 18)<\/p>\n<p>Hal ini mengisyaratkan bahwa penimba ilmu harus membersihkan hatinya dari segala hal yang merusak berupa tipu daya (sifat curang), kotoran dosa, iri, dan dengki, ataupun keburukan akidah dan kejelekan akhlak. Ilmu adalah ibadah hati, dan tidak mungkin ilmu bisa diserap dengan baik, kecuali apabila hati itu bersih dari segala hal yang mengotorinya. Sahl <em>rahimahullah<\/em> berkata, “Haram bagi hati yang memendam sesuatu yang dibenci oleh Allah <em>‘Azza wa Jalla<\/em> untuk dimasuki cahaya (ilmu).” (Lihat kitab <em>Tadzkiratus Sami’ wal Mutakallim<\/em> karya Ibnu Jama’ah, halm. 86.)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, “<em>Barangsiapa yang mencari ilmu (agama) yang seharusnya dia pelajari demi mengharap wajah Allah ‘azza wa jalla sedangkan ternyata dia justru mempelajarinya untuk mencari suatu bentuk kesenangan (perhiasan) dunia, maka dia tidak akan mendapatkan bau harum surga pada hari kiamat<\/em>.” (HR. Ahmad, Abu Dawud, Ibnu Majah, dan lain-lain, dan dinyatakan <em>sahih lighairihi<\/em> oleh <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Al-Albani<\/a>) (Lihat <em>Fiqh Da’wah wa Tazkiyatun Nafs<\/em>, hlm. 11.)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/77896-wasiat-penting-bagi-kaum-beriman-di-zaman-fitnah.html\" target=\"_blank\" rel=\"noopener\">Wasiat Penting bagi Kaum Beriman di Zaman Fitnah<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Imam Bukhari rahimahullah menuturkan, ‘Umar bin Hafsh menuturkan kepada kami. Dia berkata, ayahku menuturkan kepada kami. Dia berkata, Al-A’masy menuturkan kepada kami. Dia berkata, Syaqiq menuturkan kepada kami. Dia berkata, suatu saat Abdullah (bin Mas’ud) dan Abu Musa duduk-duduk bersama. Mereka berdua pun berbincang-bincang. Abu Musa pun berkata, Nabi shallallahu ‘alaihi wasallam bersabda, &#8220;Sesungguhnya menjelang [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":94916,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[4164,9316],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama<\/title>\n<meta name=\"description\" content=\"Semoga Allah subhanahu wa ta&#039;ala senantiasa melindungi kaum muslimin dari malapetaka akhir zaman yang membinasakan. Aamiin.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama\" \/>\n<meta property=\"og:description\" content=\"Semoga Allah subhanahu wa ta&#039;ala senantiasa melindungi kaum muslimin dari malapetaka akhir zaman yang membinasakan. Aamiin.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2024-05-05T23:00:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-05-05T22:24:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama\",\"datePublished\":\"2024-05-05T23:00:37+00:00\",\"dateModified\":\"2024-05-05T22:24:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\"},\"wordCount\":2012,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akhir zaman\",\"malapetaka\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\",\"url\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\",\"name\":\"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-05-05T23:00:37+00:00\",\"dateModified\":\"2024-05-05T22:24:47+00:00\",\"description\":\"Semoga Allah subhanahu wa ta'ala senantiasa melindungi kaum muslimin dari malapetaka akhir zaman yang membinasakan. Aamiin.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Malapetaka Akhir Zaman\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama","description":"Semoga Allah subhanahu wa ta'ala senantiasa melindungi kaum muslimin dari malapetaka akhir zaman yang membinasakan. Aamiin.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html","og_locale":"id_ID","og_type":"article","og_title":"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama","og_description":"Semoga Allah subhanahu wa ta'ala senantiasa melindungi kaum muslimin dari malapetaka akhir zaman yang membinasakan. Aamiin.","og_url":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2024-05-05T23:00:37+00:00","article_modified_time":"2024-05-05T22:24:47+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama","datePublished":"2024-05-05T23:00:37+00:00","dateModified":"2024-05-05T22:24:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html"},"wordCount":2012,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1","keywords":["akhir zaman","malapetaka"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html","url":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html","name":"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-05-05T23:00:37+00:00","dateModified":"2024-05-05T22:24:47+00:00","description":"Semoga Allah subhanahu wa ta'ala senantiasa melindungi kaum muslimin dari malapetaka akhir zaman yang membinasakan. Aamiin.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/05\/Malapetaka-Akhir-Zaman.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Malapetaka Akhir Zaman"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/93486-malapetaka-akhir-zaman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Malapetaka Akhir Zaman dengan Hilangnya Ilmu Agama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/93486"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=93486"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/93486\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/94916"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=93486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=93486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=93486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}