{"id":9353,"date":"2012-06-02T06:00:38","date_gmt":"2012-06-01T23:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9353"},"modified":"2022-11-20T10:20:19","modified_gmt":"2022-11-20T03:20:19","slug":"belajar-agama-kewajiban-yang-acapkali-terabaikan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html","title":{"rendered":"Belajar Agama, Kewajiban yang Acapkali Terabaikan"},"content":{"rendered":"<p>Sebagian orang tua sangat senang jika anaknya bisa belajar sampai jenjang lebih tinggi. Tapi sedikit yang peduli akan pendidikan agama pada anak. Jika anak tidak bisa baca Al Qur’an tidaklah masalah, yang penting bisa menguasai bahasa asing terutama bahasa Inggris. Jika anak tidak paham agama tidak apa-apa, yang penting anak bisa komputer. Jadilah anak-anak muda saat ini jauh dari Islam, tidak bisa baca Qur’an, ujung-ujungnya gemar maksiat ditambah dengan pergaulan bebas yang tidak karuan dipenuhi dengan narkoba, miras, <em>etc<\/em>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Mesti Sadar bahwa Belajar Agama itu Penting<\/strong><\/span><\/p>\n<p>Baik selaku orang tua dan anak, kita mesti sadar bahwa mempelajari ilmu agama itu amat penting.<\/p>\n<p>Kita bisa jadi terjerumus dalam syirik karena tidak tahu bahwa jimat, rajah, dan azimat termasuk kesyirikan karena adanya ketergantungan hati pada selain Allah pada sebab yang tidak terbukti dengan dalil dan bukti eksperimen. Rasul <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p align=\"center\">مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ<\/p>\n<p>“<em>Barangsiapa yang menggantungkan tamimah (jimat), maka ia telah berbuat syirik<\/em>” (HR. Ahmad, <em>shahih<\/em>).<\/p>\n<p>Kita pun bisa berwudhu dengan tidak sempurna ketika tidak tahu bagaimanakah wudhu yang diajarkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Wudhu yang tidak sempurna akan merembet pada shalat yang jadi bermasalah. Lihatlah di antara ancaman bagi orang yang tidak berwudhu sempurna seperti yang tumitnya tidak terbasahi air, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p align=\"center\">وَيْلٌ لِلأَعْقَابِ مِنَ النَّارِ<\/p>\n<p>“<em>Celakalah tumit-tumit (yang tidak terbasahi wudhu) dari (ancaman) neraka.<\/em>” (<em>Muttafaqun ‘alaih<\/em>)<\/p>\n<p>Begitu pula shalat yang tidak beres seperti terlalu ‘<em>ngebut’<\/em> (alias: cepat), akhirnya menjadikan shalat tidak sah karena tidak adanya <em>thuma’ninah<\/em>. Dari Zaid bin Wahb, ia berkata bahwa Hudzaifah pernah melihat seseorang yang tidak sempurna ruku’ dan sujudnya. Hudzaifah lantas berkata,<\/p>\n<p align=\"center\">مَا صَلَّيْتَ ، وَلَوْ مُتَّ مُتَّ عَلَى غَيْرِ الْفِطْرَةِ الَّتِى فَطَرَ اللَّهُ مُحَمَّدًا &#8211; صلى الله عليه وسلم &#8211;<\/p>\n<p>“<em>Engkau tidaklah shalat. Seandainya engkau mati, maka engkau mati tidak di atas fitroh yang Allah fitrohkan pada Muhammad –shallallahu ‘alaihi wa sallam-.<\/em>” (HR. Bukhari). Shalat orang yang ngebut-ngebutan, inilah yang dikatakan oleh Rasul <em>shallallahu ‘alaihi wa sallam <\/em>sebagai orang yang mencuri dalam shalatnya. Disebutkan dalam hadits Abu Sa’id Al Khudri, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p align=\"center\">إِنَّ أَسْوَأَ النَّاسِ سَرِقَةً ، الَّذِي يَسْرِقُ صَلاَتَهُ ، قَالُوا : يَا رَسُولَ اللهِ وَكَيْفَ يَسْرِقُهَا ؟ قَالَ : لاَ يُتِمُّ رُكُوعَهَا وَلاَ سُجُودَهَا.<\/p>\n<p>“<em>Sejelek-jelek manusia adalah pencuri yaitu yang mencuri shalatnya<\/em>.” Para sahabat lantas bertanya pada Rasul<em>shallallahu ‘alaihi wa sallam, “<\/em>Wahai Rasulullah, bagaimana mereka bisa dikatakan mencuri shalatnya?” “Yaitu mereka yang tidak menyempurnakan ruku’ dan sujudnya”, jawab Nabi <em>shallallahu ‘alaihi wa sallam<\/em> (HR. Ahmad,<em>hasan<\/em>). Sayang seribu sayang, hanya sedikit yang tahu kalau <em>thuma’ninah<\/em> (bersikap tenang dalam shalat, tidak cepat-cepat) merupakan bagian dari rukun shalat yang jika tidak terpenuhi akan membuat shalat menjadi batal.<\/p>\n<p>Fenomena lain, sebagian pria begitu bangga dapat berhias diri dengan emas. Ketika ditanya kenapa menggunakan emas, malah dijawab, “<em>Apa salahnya menggunakan emas? Emas itu sah-sah saja untuk cowok.<\/em>” Padahal telah disebutkan dengan tegas dalam hadits Abu Musa, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p align=\"center\">أُحِلَّ الذَّهَبُ وَالْحَرِيرُ لِإِنَاثِ أُمَّتِي وَحُرِّمَ عَلَى ذُكُورِهَا<\/p>\n<p>“<em>Emas dan sutra dihalalkan bagi para wanita dari ummatku, namun diharamkan bagi para pria.<\/em>” (HR. An Nasai dan Ahmad, <em>shahih<\/em>). Kenapa emas hanya boleh untuk wanita? Jawabnya, karena wanita lebih butuh berhias dibanding pria.<\/p>\n<p>Pemuda yang lebih kenal agama tentu lebih patuh dan berbakti pada orang tua dibanding pemuda yang sering ugal-ugalan.<\/p>\n<p>Ini semua di antara akibat dari tidak paham agama. Kita selaku seorang muslim mesti paham akan agama kita sendiri yang kita butuhkan setiap harinya. Kita seharusnya bukan hanya sekedar mengekor orang-orang atau membangun ibadah bukan di atas pijakan dalil atau sekedar mengekor budaya non muslim. Seorang muslim mesti belajar sehingga keadaan dirinya bisa jadi lurus dan berada dalam tuntunan yang benar dalam beragama. Ingatlah bahwa Rasul kita –<em>shallallahu ‘alaihi wa sallam- <\/em>pernah bersabda,<\/p>\n<p align=\"center\">طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ<\/p>\n<p>“<em>Menuntut ilmu adalah kewajiban setiap muslim.<\/em>” (HR. Ibnu Majah, shahih)<\/p>\n<p>Ilmu agama yang terpenting kita pelajari adalah berbagai ilmu yang wajib, itu yang utama dan mesti didahulukan.<strong>Yaitu dengan ilmu ini seseorang tidak sampai meninggalkan kewajiban dan menerjang yang haram<\/strong>. Ini berarti kita punya kewajiban mempelajari akidah yang benar, tauhid yang tidak ternodai syirik, cara wudhu, shalat dan ibadah lainnya sesuai yang Rasul kita ajarkan, dan seterusnya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Berilmu Sebelum Beramal<\/strong><\/span><\/p>\n<p>Selaku seorang muslim, kita dituntut untuk berilmu sebelum beramal. Di antara dalilnya adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p align=\"center\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ<\/p>\n<p>&#8220;<em>Maka ilmuilah (ketahuilah)! Bahwasanya tiada sesembahan yang berhak disembah selain Allah dan mohonlah ampunan bagi dosamu<\/em>&#8221; (QS. Muhammad: 19). Ucapan istigfar termasuk amalan. Dalam ayat ini kita diperintahkan berilmu dahulu, lalu beramal. Berdasarkan dalil ini, Imam Bukhari berkata, “<em>Al ilmu qoblal qoul wal ‘amal<\/em>, artinya ilmu sebelum berkata dan beramal.” Ibnul Munir berkata, “Yang dimaksud perkataan Bukhari adalah ilmu merupakan syarat sah perkataan dan amalan. Jadi ucapan dan amalan tidaklah dianggap kecuali didahului ilmu.” (Fathul Bari, 1: 160).<\/p>\n<p>Dari sini tidak tepat kebiasaan sebagian kita yang sudah beramal, lantas berkata, “Amalanku sudah sesuai ajaran Rasul atau belum yah?” Seharusnya yang ia lakukan sebelum beramal adalah belajar dan kaji amalan itu terlebih dahulu. Jika ada tuntunan dari Rasul –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; barulah dilaksanakan.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Belajar Agama Menuai Berbagai Kemuliaan<\/strong><\/span><\/p>\n<p>Jika seseorang mau duduk di majelis ilmu, maka sungguh ia akan menggapai banyak kemuliaan.<\/p>\n<p>Orang yang menuntut ilmu berarti telah mendapatkan warisan para nabi karena para nabi tidaklah mewariskan harta maupun uang, yang mereka wariskan adalah ilmu agama. Sebagaimana disebutkan dalam hadits,<\/p>\n<p align=\"center\">إِنَّ الأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلاَ دِرْهَمًا إِنَّمَا وَرَّثُوا الْعِلْمَ فَمَنْ أَخَذَ بِهِ أَخَذَ بِحَظٍّ وَافِرٍ<\/p>\n<p>“<em>Sesungguhnya para Nabi tidak mewariskan dinar dan dirham, mereka hanyalah mewariskan ilmu. Barangsiapa yang mengambilnya, maka dia telah memperoleh keberuntungan yang banyak<\/em>.” (HR. Abu Daud dan Tirmidzi,<em>shahih<\/em>)<\/p>\n<p>Yang lain dari itu, ilmu bisa kekal sedangkan harta bisa binasa. Ketika ilmu terus dimanfaatkan oleh orang lain, maka pahalanya akan terus mengalir meskipun si pemilik ilmu telah tiada, baik ilmu tadi berupa ceramah agama atau berupa tulisan. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p align=\"center\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ مِنْ صَدَقَةٍ جَارِيَةٍ وَعِلْمٍ يُنْتَفَعُ بِهِ وَوَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n<p>“<em>Jika seseorang meninggal dunia, maka terputuslah amalannya kecuali tiga perkara (yaitu): sedekah jariyah, ilmu yang dimanfaatkan, atau do’a anak yang sholeh.<\/em>” (HR. Muslim no. 1631)<\/p>\n<p>Orang yang belajar agama, merekalah yang dikehendaki kebaikan sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p align=\"center\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِى الدِّينِ<\/p>\n<p>“<em>Barangsiapa yang Allah kehendaki mendapatkan kebaikan, maka Allah membuatnya faqih (paham) agama<\/em>.” (<em>Muttafaqun ‘alaih<\/em>). Ibnu ‘Umar berkata, “Faqih adalah orang yang zuhud di dunia selalu mengharap akhirat.” (Syarh Ibnu Batthol).<\/p>\n<p>Terakhir, menuntut ilmu agama adalah jalan mudah menuju surga sebagaimana dalam hadits Abu Hurairah, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p align=\"center\">وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ<\/p>\n<p>“<em>Barangsiapa yang menemuh jalan menuntut ilmu agama, maka Allah akan memudahkan baginya jalan menuju surga.<\/em>” (HR. Muslim)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Tidak Ada Alasan untuk Enggan Belajar<\/strong><\/span><\/p>\n<p>Kita sebagai seorang muslim jangan sampai memiliki sifat yang hanya tahu seluk beluk ilmu dunia, namun lalai dari ilmu agama. Walau kita seorang pelajar umum, kita punya kewajiban untuk belajar agama. Begitu pula dengan seorang pekerja kantoran atau engineer punya kewajiban yang sama. Meskipun sebagai direktur, atasan, dan gubernur sekalipun masih punya kewajiban untuk mempelajari Islam lebih dalam, apalagi untuk memahami ilmu Islam yang tidak bisa tidak wajib dipelajari. Janganlah kita menjadi orang-orang sebagaimana yang disebutkan dalam ayat,<\/p>\n<p align=\"center\">يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآَخِرَةِ هُمْ غَافِلُونَ<\/p>\n<p>“<em>Mereka hanya mengetahui yang lahir (saja) dari kehidupan dunia; sedang mereka tentang (kehidupan) akhirat benar-benar lalai<\/em>.” (QS. Ar Ruum: 7).<\/p>\n<p>Sebenarnya tidak ada alasan untuk enggan belajar agama. Jika memang kita sulit hadir di majelis ilmu karena kesibukan, berbagai media saat ini telah memudahkan kita untuk belajar. Luangkanlah waktu untuk memanfaatkan media-media tersebut. Banyak di antara saudara kita yang telah menyusun buku, buletin, mading, atau tulisan yang dikirim via email dan milis, dan itu semua bisa jadi sarana yang membantu untuk belajar. Namun jika punya kesempatan, berusahalah meluangkan waktu untuk belajar langsung dari seorang guru karena ilmu yang diserap akan lebih baik dan mudah dipahami.<\/p>\n<p>Tidak ada kata terlambat untuk belajar karena banyak ulama yang baru belajar ketika usia di atas 40-an. Dan jangan menunda-nunda waktu karena entar sore atau esok pagi, kita tidak tahu apakah Allah masih memberikan kita kesempatan untuk berada di dunia ini.<\/p>\n<p>Semoga Allah senantiasa memberi hidayah demi hidayah.<\/p>\n<p><em>Ditulis oleh saudaramu yang mencintaimu karena Allah.<\/em><\/p>\n<p>Riyadh, KSA, 6 Rajab 1433 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian orang tua sangat senang jika anaknya bisa belajar sampai jenjang lebih tinggi. Tapi sedikit yang peduli akan pendidikan agama pada anak. Jika anak tidak bisa baca Al Qur’an tidaklah masalah, yang penting bisa menguasai bahasa asing terutama bahasa Inggris. Jika anak tidak paham agama tidak apa-apa, yang penting anak bisa komputer. Jadilah anak-anak muda [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[910,654,536,1109],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Belajar Agama, Kewajiban yang Acapkali Terabaikan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Belajar Agama, Kewajiban yang Acapkali Terabaikan\" \/>\n<meta property=\"og:description\" content=\"Sebagian orang tua sangat senang jika anaknya bisa belajar sampai jenjang lebih tinggi. Tapi sedikit yang peduli akan pendidikan agama pada anak. Jika anak tidak bisa baca Al Qur’an tidaklah masalah, yang penting bisa menguasai bahasa asing terutama bahasa Inggris. Jika anak tidak paham agama tidak apa-apa, yang penting anak bisa komputer. Jadilah anak-anak muda [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-06-01T23:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:20:19+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Belajar Agama, Kewajiban yang Acapkali Terabaikan\",\"datePublished\":\"2012-06-01T23:00:38+00:00\",\"dateModified\":\"2022-11-20T03:20:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\"},\"wordCount\":1254,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"belajar agama\",\"belajar islam\",\"menuntut ilmu\",\"tholabul ilmi\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\",\"url\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\",\"name\":\"Belajar Agama, Kewajiban yang Acapkali Terabaikan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-06-01T23:00:38+00:00\",\"dateModified\":\"2022-11-20T03:20:19+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Belajar Agama, Kewajiban yang Acapkali Terabaikan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Belajar Agama, Kewajiban yang Acapkali Terabaikan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html","og_locale":"id_ID","og_type":"article","og_title":"Belajar Agama, Kewajiban yang Acapkali Terabaikan","og_description":"Sebagian orang tua sangat senang jika anaknya bisa belajar sampai jenjang lebih tinggi. Tapi sedikit yang peduli akan pendidikan agama pada anak. Jika anak tidak bisa baca Al Qur’an tidaklah masalah, yang penting bisa menguasai bahasa asing terutama bahasa Inggris. Jika anak tidak paham agama tidak apa-apa, yang penting anak bisa komputer. Jadilah anak-anak muda [&hellip;]","og_url":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-06-01T23:00:38+00:00","article_modified_time":"2022-11-20T03:20:19+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Belajar Agama, Kewajiban yang Acapkali Terabaikan","datePublished":"2012-06-01T23:00:38+00:00","dateModified":"2022-11-20T03:20:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html"},"wordCount":1254,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["belajar agama","belajar islam","menuntut ilmu","tholabul ilmi"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html","url":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html","name":"Belajar Agama, Kewajiban yang Acapkali Terabaikan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-06-01T23:00:38+00:00","dateModified":"2022-11-20T03:20:19+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9353-belajar-agama-kewajiban-yang-acapkali-terabaikan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Belajar Agama, Kewajiban yang Acapkali Terabaikan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9353"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9353"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9353\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9353"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}