{"id":9534,"date":"2012-06-30T06:00:04","date_gmt":"2012-06-29T23:00:04","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9534"},"modified":"2023-09-27T21:30:28","modified_gmt":"2023-09-27T14:30:28","slug":"panduan-umrah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9534-panduan-umrah.html","title":{"rendered":"Panduan Umrah"},"content":{"rendered":"<p><strong>Pertama<\/strong>:<\/p>\n<p>Jika seseorang akan melaksanakan umrah, dianjurkan untuk mempersiapkan diri sebelum berihram dengan mandi sebagaimana seorang yang mandi junub, memakai wangi-wangian yang terbaik jika ada dan memakai pakaian ihram.<\/p>\n<p><strong>Kedua<\/strong>:<\/p>\n<p>Pakaian ihram bagi laki-laki berupa dua lembar kain ihran yang berfungsi sebagai sarung dan penutup pundak. Adapun bagi wanita, ia memakai pakaian yang telah disyari’atkan yang menutupi seluruh tubuhnya. Namun tidak dibenarkan memakai cadar\/ niqab (penutup wajahnya) dan tidak dibolehkan memakai sarung tangan.<\/p>\n<p><strong>Ketiga<\/strong>:<\/p>\n<p>Berihram dari miqat untuk dengan mengucapkan:<\/p>\n<p dir=\"RTL\" align=\"center\">لَبَّيْكَ عُمْرَةً<\/p>\n<p>“<em>labbaik ‘umroh<\/em>” (aku memenuhi panggilan-Mu untuk menunaikan ibadah umrah).<\/p>\n<p><strong>Keempat<\/strong>:<\/p>\n<p>Jika khawatir tidak dapat menyelesaikan umrah karena sakit atau adanya penghalang lain, maka dibolehkan mengucapkan persyaratan setelah mengucapkan kalimat di atas dengan mengatakan,<\/p>\n<p dir=\"RTL\" align=\"center\">اللَّهُمَّ مَحِلِّي حَيْثُ حَبَسْتَنِي<\/p>\n<p>“<em>Allahumma mahilli haitsu habastani<\/em>” (Ya Allah, tempat tahallul di mana saja Engkau menahanku).<\/p>\n<p>Dengan mengucapkan persyaratan ini—baik dalam umrah maupun ketika haji&#8211;, jika seseorang terhalang untuk menyempurnakan manasiknya, maka dia diperbolehkan bertahallalul dan tidak wajib membayar <em>dam<\/em> (menyembelih seekor kambing).<\/p>\n<p><strong>Kelima<\/strong>:<\/p>\n<p>Tidak ada alat khusus untuk berihram, namun jika bertepatan dengan waktu shalat wajib, maka shalatlah lalu berihram setelah shalat.<\/p>\n<p><strong>Keenam<\/strong>:<\/p>\n<p>Setelah mengucapkan “talbiah umrah” (pada poin ketiga), dilanjutkan dengan membaca dan memperbanyak talbiah berikut ini, sambil mengeraskan suara bagi laki-laki dan lirih bagi perempuan hingga tiba di Makkah:<\/p>\n<p dir=\"RTL\" align=\"center\">لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ ، لَبَّيْكَ لَا شَرِيكَ لَك لَبَّيْكَ ، إنَّ الْحَمْدَ وَالنِّعْمَةَ لَك وَالْمُلْكَ لَا شَرِيكَ لَك<\/p>\n<p>“<em>Labbaik Allahumma labbaik. Labbaik laa syariika laka labbaik. Innalhamda wan ni’mata, laka wal mulk, laa syariika lak<\/em>”. (Aku menjawab panggilan-Mu ya Allah, aku menjawab panggilan-Mu, aku menjawab panggilan-Mu, tiada sekutu bagi-Mu,  aku menjawab panggilan-Mu. Sesungguhnya segala pujian, kenikmatan dan kekuasaan hanya milik-Mu, tiada sekutu bagi-Mu).<\/p>\n<p><strong>Ketujuh<\/strong>:<\/p>\n<p>Jika memungkinkan, seseorang dianjurkan untuk mandi sebelum masuk kota Makkah.<\/p>\n<p><strong>Kedelapan<\/strong>:<\/p>\n<p>Masuk Masjidil Haram dengan mendahulukan kaki kanan sambil membaca doa masuk masjid:<\/p>\n<p dir=\"RTL\" align=\"center\">اللَّهُمَّ افْتَحْ لِى أَبْوَابَ رَحْمَتِكَ.<\/p>\n<p>“<em>Allahummaf-tahlii abwaaba rohmatik<\/em>” (Ya Allah, bukakanlah untukku pintu-pintu rahmat-Mu).<a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftn1\">[1]<\/a><\/p>\n<p><strong>Kesembilan<\/strong>:<\/p>\n<p>Menuju ke Hajar Aswad, lalu menghadapnya sambil membaca “<em>Allahu akbar<\/em>” atau “<em>Bismillah Allahu akbar<\/em>” lalu mengusapnya dengan tangan kanan dan menciumnya. Jika tidak memungkinkan untuk menciumnya, maka cukup dengan mengusapnya, lalu mencium tangan yang mengusap hajar Aswad. Jika tidak memungkinkan untuk mengusapnya, maka cukup dengan memberi isyarat kepadanya dengan tangan, namun tidak mencium tangan yang memberi isyarat. Ini dilakukan pada setiap putaran thawaf.<\/p>\n<p><strong>Kesepuluh<\/strong>:<\/p>\n<p>Kemudian, memulai thawaf umrah 7 putaran, dimulai dari <em>Hajar Aswad<\/em> dan berakhir di Hajar Aswad pula. Dan disunnahkan berlari-lari kecil pada 3 putaran pertama dan berjalan biasa pada 4 putaran terakhir.<\/p>\n<p><strong>Kesebelas<\/strong>:<\/p>\n<p>Disunnahkan pula mengusap Rukun Yamani pada setiap putaran thawaf. Namun tidak dianjurkan mencium rukun Yamani. Dan apabila tidak memungkinkan untuk mengusapnya, maka tidak perlu memberi isyarat dengan tangan.<\/p>\n<p><strong>Keduabelas<\/strong>:<\/p>\n<p>Ketika berada di antara Rukun Yamani dan Hajar Aswad, disunnahkan membaca,<\/p>\n<p dir=\"RTL\" align=\"center\">رَبَّنَا آَتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p>“<em>Robbana aatina fid dunya hasanah, wa fil aakhiroti hasanah wa qina ‘adzaban naar<\/em>” (Ya Rabb kami, karuniakanlah pada kami kebaikan di dunia dan kebaikan di akhirat serta selamatkanlah kami dari siksa neraka). (QS. Al Baqarah: 201)<\/p>\n<p><strong>Ketigabelas<\/strong>:<\/p>\n<p>Tidak ada dzikir atau bacaan tertentu pada waktu thawaf, selain yang disebutkan pada <em>no. 12<\/em>. Dan seseorang yang thawaf boleh membaca Al Qur’an atau do’a dan dzikir yang ia suka.<\/p>\n<p><strong>Keempatbelas<\/strong>:<\/p>\n<p>Setelah thawaf, menutup kedua pundaknya, lalu menuju ke makam Ibrahim sambil membaca,<\/p>\n<p dir=\"RTL\" align=\"center\">وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى<\/p>\n<p>“<em>Wattakhodzu mim maqoomi ibroohiima musholla<\/em>” (Dan jadikanlah sebahagian maqam Ibrahim tempat shalat) (QS. Al Baqarah: 125).<\/p>\n<p><strong>Kelimabelas<\/strong>:<\/p>\n<p>Shalat sunnah thawaf dua raka’at di belakang Maqam Ibrahim<a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftn2\">[2]<\/a>, pada rakaat pertama setelah membaca surat Al Fatihah, membaca surat Al Kaafirun dan pada raka’at kedua setelah membaca Al Fatihah, membaca surat Al Ikhlas.<a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftn3\">[3]<\/a><\/p>\n<p><strong>Keenambelas<\/strong>:<\/p>\n<p>Setelah shalat disunnahkan minum air zam-zam dan menyirami kepada dengannya.<\/p>\n<p><strong>Ketujuhbelas<\/strong>:<\/p>\n<p>Kembali ke Hajar Aswad, bertakbir, lalu mengusap dan menciumnya jika hal itu memungkinkan atau mengusapnya atau memberi isyarat kepadanya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Sa’i Umrah<\/strong><\/span><\/p>\n<p><strong>Kedelapanbelas<\/strong>:<\/p>\n<p>Kemudian, menuju ke Bukit Shafa untuk melaksanakan sa’i umrah dan jika telah mendekati Shafa, membaca,<\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ<\/p>\n<p>“<em>Innash shafaa wal marwata min sya’airillah<\/em>”  (Sesungguhnya Shafa dan Marwah adalah sebagian dari syiar Allah) (QS. Al Baqarah: 158).<\/p>\n<p>Lalu mengucapan,<\/p>\n<p dir=\"RTL\" align=\"center\">نَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ<\/p>\n<p>“<em>Nabda-u bimaa bada-allah bih<\/em>”.<\/p>\n<p><strong>Kesembilanbelas<\/strong>:<\/p>\n<p>Menaiki bukit Shafa, lalu menghadap ke arah Ka’bah hingga melihatnya—jika hal itu memungkinkan—, kemudian membaca:<\/p>\n<p dir=\"RTL\" align=\"center\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ  (3x)<\/p>\n<p dir=\"RTL\" align=\"center\">لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِى وَيُمِيتُ وَهُوَ عَلَى كُلِّ شَىْءٍ قَدِيرٌ<\/p>\n<p dir=\"RTL\" align=\"center\">لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ أَنْجَزَ وَعْدَهُ وَنَصَرَ عَبْدَهُ وَهَزَمَ الأَحْزَابَ وَحْدَهُ<\/p>\n<p>“Allah Mahabesar, Allah Mahabesar, Allah Mahabesar. (3x)<\/p>\n<p>Tiada sesembahan yang berhak disembah kecuali hanya Allah semata, tidak ada sekutu bagi-Nya. Milik-Nya lah segala kerajaan dan segala pujian untuk-Nya. Dia yang menghidupkan dan yang mematikan. Dia Mahakuasa atas segala sesuatu.<\/p>\n<p>Tiada sesembahan yang berhak disembah kecuali hanya Allah semata. Dialah yang telah melaksanakan janji-Nya, menolong hamba-Nya dan mengalahkan tentara sekutu dengan sendirian.”<a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftn4\">[4]<\/a><\/p>\n<p><strong>Keduapuluh<\/strong>:<\/p>\n<p>Bacaan ini diulang tiga kali dan berdoa di antara pengulangan-pengulangan itu dengan do’a apa saja yang dikehendaki.<\/p>\n<p><strong>Keduapuluhsatu<\/strong>:<\/p>\n<p>Lalu turun dari Shafa dan berjalan menuju ke Marwah.<\/p>\n<p><strong>Keduapuluhdua<\/strong>:<\/p>\n<p>Disunnahkan berlari-lari kecil dengan cepat dan sungguh-sungguh di antara dua tanda lampu hijau yang beada di Mas’a (tempat sa’i) bagi laki-laki, lalu berjalan biasa menuju Marwah dan menaikinya.<\/p>\n<p><strong>Keduapuluhtiga<\/strong>:<\/p>\n<p>Setibanya di Marwah, kerjakanlah apa-apa yang dikerjakan di Shafa, yaitu menghadap kiblat, bertakbir, membaca dzikir pada <em>no. 19<\/em> dan berdo’a dengan do’a apa saja yang dikehendaki, perjalanan (dari Shafa ke Marwah) dihitung satu putaran.<\/p>\n<p><strong>Keduapuluhempat<\/strong>:<\/p>\n<p>Kemudian turunlah, lalu menuju ke Shafa dengan berjalan di tempat yang ditentukan untuk berjalan dan berlari bagi laki-laki di tempat yang ditentukan untuk berlari, lalu naik ke Shafa dan lakukan seperti semula, dengan demikian terhitung dua putaran.<\/p>\n<p><strong>Keduapuluhlima<\/strong>:<\/p>\n<p>Lakukanlah hal ini sampai tujuh kali dengan berakhir di Marwah.<\/p>\n<p><strong>Keduapuluhenam<\/strong>:<\/p>\n<p>Ketika sa’i, tidak ada dzikir-dzikir tertentu, maka boleh berdzikir, berdo’a, atau membaca bacaan-bacaan yang dikehendaki.<\/p>\n<p><strong>Keduapuluhtujuh<\/strong>:<\/p>\n<p>Jika membaca do’a ini:<\/p>\n<p dir=\"RTL\" align=\"center\">اللَّهُمَّ اغْفِرْ وَارْحَمْ وَأَنْتَ الأَعَزُّ الأَكْرَمُ<\/p>\n<p>“<em>Allahummaghfirli warham wa antal a’azzul akrom” (Ya Rabbku, ampuni dan rahmatilah aku.<\/em><em> Sesungguhnya Engkaulah Yang Maha Perkasa dan Maha Pemurah<\/em><em>)<\/em>, tidaklah mengapa  karena telah diriwayatkan dari ‘Abdullah bin Mas’ud dan ‘Abdullah bin ‘Umar <em>radhiyallahu ‘anhuma<\/em> bahwasanya mereka membacanya ketika sa’i.<\/p>\n<p><strong>Keduapuluhdelapan<\/strong>:<\/p>\n<p>Setelah sa’i, maka bertahallul dengan memendekkan seluruh rambut kepala atau mencukur gundul, dan yang mencukur gundul itulah yang lebih afdhal. Adapun bagi wanita, cukup dengan memotong rambutnya sepanjang satu ruas jari.<\/p>\n<p><strong>Keduapuluhsembilan<\/strong>:<\/p>\n<p>Setelah memotong atau mencukur rambut, maka berakhirlah ibadah umrah dan Anda telah dibolehkan untuk mengerjakan hal-hal yang tadinya dilarang ketika dalam keadaan ihram.<\/p>\n<p>Demikianlah ringkasan amalan umrah yang merupakan faedah dari Buku “<em>Petunjuk Praktis Manasik Haji dan Umrah<\/em>”, penulis Abu Abdillah, terbitan Darul Falah.<\/p>\n<p>@ 4 Dzulqo’dah 1431 H, in King Saud University, Riyadh, KSA<\/p>\n<p>Penyusun: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n<div><br clear=\"all\" \/><\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftnref1\">[1]<\/a> Do’a masuk masjid dan keluar masjid sebagaimana terdapat dalam hadits Abu Sa’id:<\/p>\n<p dir=\"RTL\" align=\"center\">إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيَقُلِ اللَّهُمَّ افْتَحْ لِى أَبْوَابَ رَحْمَتِكَ. وَإِذَا خَرَجَ فَلْيَقُلِ اللَّهُمَّ إِنِّى أَسْأَلُكَ مِنْ فَضْلِكَ<\/p>\n<p>“Jika salah seorang di antara kalian memasuki masjid, maka ucapkanlah, ‘Allahummaftahlii abwaaba rohmatik’ (Ya Allah, bukakanlah pintu-pintu rahmat-Mu). Jika keluar dari masjid, ucapkanlah: ‘Allahumma inni as-aluka min fadhlik’ (Ya Allah, aku memohon pada-Mu di antara karunia-Mu).” (HR. Muslim no. 713)<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftnref2\">[2]<\/a> Yang dimaksud Maqam Ibrahim, yaitu tempat berdiri Nabi Ibrahim ‘alaihis salam ketika membangun Ka’bah, bukan kuburan beliau. Shalat di belakang Maqam Ibrahim jika kondisinya memungkinkan. Adapun jika tidak memungkinkan karena dipadati oleh orang-orang yan thawaf atau yang mengerjakan shalat, maka boleh shalat di tempat mana pun di dalam Masjidil Haram.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftnref3\">[3]<\/a> Dalam hadits Jabir bin ‘Abdillah radhiyallahu ‘anhu yang amat panjang disebutkan,<\/p>\n<p dir=\"RTL\" align=\"center\">فجعل المقام بينه وبين البيت [ فصلى ركعتين : هق حم ] فكان يقرأ في الركعتين : ( قل هو الله أحد ) و ( قل يا أيها الكافرون ) ( وفي رواية : ( قل يا أيها الكافرون ) و ( قل هو الله أحد<\/p>\n<p>“<em>Lantas Nabi shallallahu ‘alaihi wa sallam menjadikan maqom Ibrahim antara dirinya dan Ka’bah, lalu beliau laksanakan shalat dua raka’at. Dalam dua raka’at tersebut, beliau membaca Qulhuwallahu ahad (surat Al Ikhlas) dan Qul yaa-ayyuhal kaafirun (surat Al Kafirun). Dalam riwayat yang lain dikatakan, beliau membaca Qul yaa-ayyuhal kaafirun (surat Al Kafirun) dan Qulhuwallahu ahad (surat Al Ikhlas).<\/em>” (Disebutkan oleh Syaikh Al Albani dalam Hajjatun Nabi shallallahu ‘alaihi wa sallam, hal. 56)<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Fikih%20Islam\/Haji%20Umrah\/01%20Panduan%20Umroh.doc#_ftnref4\">[4]<\/a> HR. Muslim no. 1218.<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Pertama: Jika seseorang akan melaksanakan umrah, dianjurkan untuk mempersiapkan diri sebelum berihram dengan mandi sebagaimana seorang yang mandi junub, memakai wangi-wangian yang terbaik jika ada dan memakai pakaian ihram. Kedua: Pakaian ihram bagi laki-laki berupa dua lembar kain ihran yang berfungsi sebagai sarung dan penutup pundak. Adapun bagi wanita, ia memakai pakaian yang telah disyari’atkan [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[1152,1153],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Panduan Umrah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Panduan Umrah\" \/>\n<meta property=\"og:description\" content=\"Pertama: Jika seseorang akan melaksanakan umrah, dianjurkan untuk mempersiapkan diri sebelum berihram dengan mandi sebagaimana seorang yang mandi junub, memakai wangi-wangian yang terbaik jika ada dan memakai pakaian ihram. Kedua: Pakaian ihram bagi laki-laki berupa dua lembar kain ihran yang berfungsi sebagai sarung dan penutup pundak. Adapun bagi wanita, ia memakai pakaian yang telah disyari’atkan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-06-29T23:00:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-27T14:30:28+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Panduan Umrah\",\"datePublished\":\"2012-06-29T23:00:04+00:00\",\"dateModified\":\"2023-09-27T14:30:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\"},\"wordCount\":1203,\"commentCount\":15,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"umrah\",\"umroh\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9534-panduan-umrah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\",\"url\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\",\"name\":\"Panduan Umrah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-06-29T23:00:04+00:00\",\"dateModified\":\"2023-09-27T14:30:28+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9534-panduan-umrah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9534-panduan-umrah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Panduan Umrah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Panduan Umrah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9534-panduan-umrah.html","og_locale":"id_ID","og_type":"article","og_title":"Panduan Umrah","og_description":"Pertama: Jika seseorang akan melaksanakan umrah, dianjurkan untuk mempersiapkan diri sebelum berihram dengan mandi sebagaimana seorang yang mandi junub, memakai wangi-wangian yang terbaik jika ada dan memakai pakaian ihram. Kedua: Pakaian ihram bagi laki-laki berupa dua lembar kain ihran yang berfungsi sebagai sarung dan penutup pundak. Adapun bagi wanita, ia memakai pakaian yang telah disyari’atkan [&hellip;]","og_url":"https:\/\/muslim.or.id\/9534-panduan-umrah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-06-29T23:00:04+00:00","article_modified_time":"2023-09-27T14:30:28+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9534-panduan-umrah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9534-panduan-umrah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Panduan Umrah","datePublished":"2012-06-29T23:00:04+00:00","dateModified":"2023-09-27T14:30:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9534-panduan-umrah.html"},"wordCount":1203,"commentCount":15,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["umrah","umroh"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9534-panduan-umrah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9534-panduan-umrah.html","url":"https:\/\/muslim.or.id\/9534-panduan-umrah.html","name":"Panduan Umrah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-06-29T23:00:04+00:00","dateModified":"2023-09-27T14:30:28+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9534-panduan-umrah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9534-panduan-umrah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9534-panduan-umrah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Panduan Umrah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9534"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9534"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9534\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9534"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9534"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9534"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}