{"id":9816,"date":"2012-08-03T06:00:30","date_gmt":"2012-08-02T23:00:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=9816"},"modified":"2021-04-27T12:57:29","modified_gmt":"2021-04-27T05:57:29","slug":"kunci-meraih-ampunan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html","title":{"rendered":"Kunci Meraih Ampunan"},"content":{"rendered":"<p>Ampunan Allah, sesuatu yang amat diharapkan. Tak seorangpun melainkan mengharapkannya. Entah dia seorang ahli ilmu, ahli ibadah, apalagi ahli maksiat.<\/p>\n<p>Terlebih lagi bagi orang-orang yang berusaha untuk menempuh jalan kembali kepada Allah dengan taubat. Banyak rintangan dan hambatan yang harus ditemui. Sehingga hal itu menyebabkan seorang hamba harus waspada, karena tatkala dia telah merasa taubatnya diterima, kemudian -pada akhirnya- perasaan itu justru menyeret dirinya terjerumus ke dalam lembah dosa yang lainnya, <em>wal ‘iyadzu billah!<\/em><\/p>\n<p>Ketahuilah saudaraku, bahwa tauhid yang bersih merupakan kunci untuk meraih ampunan. Namun, hal ini tidaklah sesederhana dan semudah yang dibayangkan oleh kebanyakan orang.<\/p>\n<p>Meninggal di atas tauhid yang bersih merupakan syarat mendapatkan ampunan dosa. Dalam hal ini terdapat perincian sebagai berikut:<\/p>\n<ul>\n<li>Orang yang meninggal dalam keadaan melakukan syirik besar atau tidak bertaubat darinya maka dia pasti masuk neraka.<\/li>\n<li>Orang yang meninggal dalam keadaan bersih dari syirik besar namun masih terkotori dengan syirik kecil sementara kebaikan-kebaikannya ternyata lebih berat daripada timbangan keburukannya maka dia pasti masuk surga.<\/li>\n<li>Orang yang meninggal dalam keadaan bersih dari syirik besar namun masih memiliki syirik kecil sedangkan keburukan\/dosanya justru lebih berat dalam timbangan maka orang itu berhak masuk neraka namun tidak kekal di sana (lihat <em>al-Jadid fi Syarh Kitab at-Tauhid<\/em>, hal. 44)<\/li>\n<\/ul>\n<p>Dari Anas bin Malik <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: Allah<em>ta’ala<\/em> berfirman, <em>“Wahai anak Adam! Seandainya kamu datang kepada-Ku dengan membawa dosa hampir sepenuh isi bumi lalu kamu menemui-Ku dalam keadaan tidak mempersekutukan-Ku dengan sesuatu apapun, niscaya Aku pun akan mendatangimu dengan ampunan sebesar itu pula.”<\/em> (<strong>HR. Tirmidzi<\/strong>, dan dia menghasankannya)<\/p>\n<p>Hadits yang agung ini menunjukkan bahwa tauhid merupakan syarat untuk bisa meraih ampunan Allah<em> ta’ala<\/em>. Syaikh Abdurrahman bin Hasan <em>rahimahullah<\/em> berkata mengomentari hal ini, <em>“Ini adalah<strong>syarat yang berat<\/strong> untuk bisa mendapatkan janji itu yaitu curahan ampunan. Syaratnya adalah<strong>harus bersih dari kesyirikan, banyak maupun sedikit<\/strong>. Sementara tidak ada yang bisa selamat\/bersih darinya kecuali orang yang diselamatkan oleh Allah ta’ala. Itulah hati yang selamat sebagaimana yang difirmankan oleh Allah ta’ala (yang artinya), “Pada hari ketika tidak lagi bermanfaat harta dan keturunan kecuali bagi orang yang menghadap Allah dengan hati yang selamat.” (<strong>QS. asy-Syu’ara: 88-89<\/strong>).”<\/em> (<em>Fath al-Majid bi Syarh Kitab at-Tauhid<\/em>, hal. 53-54)<\/p>\n<p>Namun -sebagaimana sudah disinggung di atas- keutamaan ini hanya akan bisa diperoleh bagi orang yang bersih tauhidnya. Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, <em>“…Seandainya ada seorang yang bertauhid dan sama sekali tidak mempersekutukan Allah dengan sesuatupun berjumpa dengan Allah dengan membawa dosa hampir seisi bumi, maka Allah pun akan menemuinya dengan ampunan sepenuh itu pula. Namun <strong>hal itu tidak akan bisa diperoleh bagi orang yang cacat tauhidnya<\/strong>. Karena sesungguhnya tauhid yang murni yaitu yang tidak tercemari oleh kesyirikan apapun maka ia tidak akan menyisakan lagi dosa. Karena ketauhidan semacam itu telah memadukan antara kecintaan kepada Allah, pemuliaan dan pengagungan kepada-Nya serta rasa takut dan harap kepada-Nya semata, yang hal itu menyebabkan <strong>tercucinya dosa-dosa, meskipun dosanya hampir memenuhi isi bumi<\/strong>. Najis yang datang sekedar menodai, sedangkan faktor yang menolaknya sangat kuat.”<\/em> (Dinukil dari <em>Fath al-Majid bi Syarh Kitab at-Tauhid<\/em>, hal. 54-55)<\/p>\n<p>Hadits di atas juga mengandung keterangan bahwa kandungan makna <em>la ilaha illallah<\/em> yang bisa lebih berat timbangannya daripada semua makhluk dan semua dosa. Kandungan maknanya yaitu <strong>wajib meninggalkan syirik dalam jumlah banyak maupun sedikit<\/strong>. Hal itu pasti membuahkan ketauhidan yang sempurna. <strong>Tidak mungkin bisa bersih dari syirik kecuali bagi orang yang benar-benar merealisasikan tauhidnya<\/strong> serta mewujudkan konsekuensi dari kalimat ikhlas (syahadat) yang berupa ilmu, keyakinan, kejujuran, keikhlasan, rasa cinta, menerima, tunduk patuh dan lain sebagainya yang menjadi konsekuensi kalimat yang agung itu (lihat<em> Qurrat al-’Uyun al-Muwahhidin<\/em>, hal. 22).<\/p>\n<p>Syaikh Abdul Aziz bin Baaz <em>rahimahullah<\/em> berkata, <em>“Barangsiapa yang mengucapkannya -la ilaha illallah- dengan penuh keikhlasan dan kejujuran maka dia <strong>tidak akan terus-menerus berkubang dalam kemaksiatan-kemaksiatan<\/strong>. Karena keimanan dan keikhlasannya yang sempurna menghalangi dirinya dari terus-menerus berkubang dalam maksiat. Oleh sebab itu dia akan bisa masuk surga sejak awal bersama dengan rombongan orang-orang yang langsung masuk surga.”<\/em> (<em>Syarh Kitab at-Tauhid<\/em>, hal. 21)<\/p>\n<p>Hadits di atas juga menunjukkan bahwa tauhid <strong>tidak cukup di lisan<\/strong>. Namun tauhid juga menuntut seorang hamba untuk <strong>menunaikan kewajiban serta meninggalkan kemaksiatan<\/strong>. Syaikh Abdul Aziz bin Bazz <em>rahimahullah<\/em> menerangkan bahwa barangsiapa yang mempersaksikannya -kalimat tauhid- namun dia mencemarinya dengan perbuatan dosa dan kemaksiatan, atau dia sekedar mengucapkannya dengan lisan sementara hati atau amalannya berbuat syirik seperti halnya orang-orang munafik maka orang semacam ini ucapan syahadatnya tidak bermanfaat. Akan tetapi yang semestinya dia lakukan adalah mengucapkannya kemudian meyakininya dengan kuat, melaksanakan perintah-perintah dan meninggalkan larangan-larangan serta mengikuti tuntunan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> (lihat <em>Syarh Kitab at-Tauhid<\/em>, hal. 20).<\/p>\n<p>Syaikh Abdul Aziz bin Bazz <em>rahimahullah<\/em> juga berkata, <em>“Barangsiapa yang meninggalkan kewajiban atau melakukan perkara yang dilarang maka itu berarti dia telah berani menawarkan dirinya untuk menerima hukuman Allah ta’ala meskipun dia mengucapkan kalimat ini dan meyakininya. Apabila dia melakukan sesuatu yang membatalkan keislamannya maka berubahlah dia menjadi orang yang murtad dan kafir. Syahadat ini tidak lagi bermanfaat untuknya. Oleh sebab itu kalimat ini <strong>harus diwujudkan dalam kenyataan<\/strong> dan mengamalkan konsekuensi-konsekuensinya, kalau tidak demikian maka dia berada dalam bahaya besar seandainya dia tidak kunjung bertaubat.”<\/em> (<em>Syarh Kitab at-Tauhid<\/em>, hal. 26).<\/p>\n<p>Hadits di atas juga mengandung motivasi (<em>targhib<\/em>) dan peringatan (<em>tarhib<\/em>). Ini merupakan motivasi agar orang mau <strong>berjuang keras membersihkan tauhidnya dari kotoran syirik dan kemaksiatan<\/strong>, karena Allah menjanjikan ampunan yang demikian besar bagi orang yang murni tauhidnya. Dan ini sekaligus menjadi peringatan bagi orang-orang yang selama ini tenggelam dalam dosa dan kemaksiatan agar waspada dan takut kalau-kalau ternyata di akhir hidupnya mereka tidak tergolong orang yang bersih tauhidnya.<\/p>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Seandainya Allah mau menyiksa manusia -di dunia- sebagai hukuman atas dosa yang mereka perbuat niscaya tidak akan Allah sisakan di atas muka bumi ini seekor binatang melatapun. Akan tetapi Allah menunda hukuman itu untuk mereka hingga waktu yang telah ditentukan. Maka apabila telah datang saatnya sesungguhnya Allah Maha melihat semua hamba-Nya.”<\/em> (<strong>QS. Fathir: 45<\/strong>). Imam Ibnu Katsir<em> rahimahullah<\/em> berkata, <em>“Artinya adalah seandainya Allah menyiksa mereka sebagai hukuman atas semua dosa yang mereka perbuat niscaya Allah akan menghancurkan semua penduduk bumi dan segala binatang dan rezeki yang mereka miliki.”<\/em> (<em>Tafsir al-Qur’an al-’Azhim<\/em> [6\/362])<\/p>\n<p>Syaikh Abdul Aziz bin Baaz <em>rahimahullah<\/em> mengatakan, <em>“Hadits-hadits yang ada menunjukkan bahwasanya para pelaku maksiat itu sangat berresiko dijatuhi ancaman siksa dan mereka akan masuk ke neraka lalu mereka akan dikeluarkan darinya dengan syafa’at para nabi dan yang lainnya. Hal itu dikarenakan mereka telah melemahkan tauhid mereka dan mencemarinya dengan kemaksiatan-kemaksiatan.”<\/em> (<em>Syarh Kitab at-Tauhid<\/em>, hal. 21).<\/p>\n<p>Syaikh as-Sa’di <em>rahimahullah<\/em> berkata, <em>“Sesungguhnya merealisasikan tauhid itu adalah dengan<strong>membersihkan dan memurnikannya dari kotoran syirik besar maupun kecil serta kebid’ahan yang berupa ucapan yang mencerminkan keyakinan maupun yang berupa perbuatan\/amalan dan mensucikan diri dari kemaksiatan<\/strong>. Hal itu akan tercapai dengan cara menyempurnakan keikhlasan kepada Allah dalam hal ucapan, perbuatan, maupun keinginan, kemudian membersihkan diri dari syirik akbar -yang menghilangkan pokok tauhid- serta membersihkan diri dari syirik kecil yang mencabut kesempurnaannya serta menyelamatkan diri dari bid’ah-bid’ah.”<\/em> (<em>al-Qaul as-Sadid fi Maqashid at-Tauhid<\/em>, hal. 20)<\/p>\n<p>Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> menjelaskan bahwa <strong>merealisasikan <em>la ilaha illallah<\/em> adalah sesuatu  yang sangat sulit<\/strong>. Oleh sebab itu sebagian salaf berkata: <strong><em>‘Setiap maksiat merupakan bentuk lain dari kesyirikan’<\/em><\/strong>. Sebagian salaf juga mengatakan: <em>‘Tidaklah aku berjuang menundukkan jiwaku untuk menggapai sesuatu yang lebih berat daripada ikhlas’<\/em>. Dan tidak ada yang bisa memahami hal ini selain seorang mukmin. Adapun selain mukmin, maka dia tidak akan berjuang menundukkan jiwanya demi menggapai keikhlasan.<\/p>\n<p>Oleh sebab itu, pernah ditanyakan kepada Ibnu Abbas, <em>‘Orang-orang Yahudi mengatakan: Kami tidak pernah diserang waswas dalam sholat’<\/em>. Maka beliau menjawab: <em>‘Apa yang perlu dilakukan oleh setan terhadap hati yang sudah hancur?’<\/em> Setan tidak akan repot-repot meruntuhkan hati yang sudah hancur. Akan tetapi ia akan berjuang untuk meruntuhkan hati yang makmur -dengan iman-.<\/p>\n<p>Oleh sebab itu, tatkala ada yang mengadu kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwa terkadang seseorang -diantara para sahabat- mendapati di dalam hatinya sesuatu yang terasa berat dan tidak sanggup untuk diucapkan -karena buruknya hal itu, pent-. Maka beliau berkata, <em>‘Benarkah kalian merasakan hal itu?’<\/em>. Mereka menjawab, <em>‘Benar’<\/em>. Beliau pun bersabda, <em>‘Itulah kejelasan iman’<\/em> (<strong>HR. Muslim<\/strong>). Artinya hal itu merupakan bukti yang sangat jelas yang menunjukkan keimanan kalian, karena perasaan itu muncul dalam dirinya sementara hal itu tidak akan muncul kecuali pada hati yang lurus dan bersih (lihat <em>al-Qaul al-Mufid ‘ala Kitab at-Tauhid<\/em> [1\/38])<\/p>\n<p>Keikhlasan -yang hal ini merupakan intisari dari ajaran tauhid- merupakan sesuatu yang membutuhkan <strong>perjuangan dan kesungguh-sungguhan dalam menundukkan hawa nafsu<\/strong>. Sahl bin Abdullah berkata, <em>“Tidak ada sesuatu yang lebih sulit bagi jiwa manusia selain daripada ikhlas. Karena di dalamnya sama sekali tidak terdapat jatah untuk memuaskan hawa nafsunya.”<\/em>(<em>Jami’ al-’Ulum wa al-Hikam<\/em>, hal. 26).<\/p>\n<p>Dan sesungguhnya ikhlas tidak akan berkumpul dengan kecintaan kepada pujian dan sifat rakus terhadap apa yang dimiliki oleh orang lain. Ibnul Qayyim <em>rahimahullah<\/em> berkata, <em>“Tidak akan bersatu antara ikhlas di dalam hati dengan kecintaan terhadap pujian dan sanjungan serta ketamakan terhadap apa yang dimiliki oleh manusia, kecuali sebagaimana bersatunya air dengan api atau dhobb\/sejenis biawak dengan ikan -musuhnya-.”<\/em> (<em>al-Fawa’id<\/em>, hal. 143).<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu’anhu <\/em>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Binasalah hamba Dinar! Celakalah hamba Dirham! Celakalah hamba khamisah (sejenis kain)! Celakalah hamba khamilah (sejenis model pakaian)! Apabila diberi dia merasa senang, dan apabila tidak diberi maka dia murka. Celaka dan merugilah dia!”<\/em> (<strong>HR. Bukhari<\/strong>).<\/p>\n<p>Hadits yang agung ini menunjukkan bahwa sebagian manusia ada yang <strong>cita-cita hidupnya hanya untuk mendapatkan dunia<\/strong> dan perkara itulah yang paling dikejar olehnya. Itulah tujuan pertama dan terakhir yang dicarinya. Maka kalau ada orang semacam ini niscaya akhir perjalanan hidupnya adalah kebinasaan dan kerugian (lihat <em>al-Jadid fi Syarh Kitab at-Tauhid<\/em>, hal. 331).<\/p>\n<p>Itulah sosok pengejar dunia, yang rasa senang dan bencinya dikendalikan oleh hawa nafsunya (lihat<em>al-Mulakhash fi Syarh Kitab at-Tauhid<\/em>, hal. 241). Maka barangsiapa yang menjadikan dunia sebagai puncak urusan dan akhir cita-citanya pada hakekatnya dia telah mengangkatnya sebagai sesembahan tandingan bagi Allah <em>ta’ala<\/em> (lihat <em>al-Jadid fi Syarh Kitab at-Tauhid<\/em>, hal. 332)<\/p>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Bagaimanakah pendapatmu mengenai orang yang telah menjadikan hawa nafsunya sebagai sesembahan?” <\/em>(<strong>QS. al-Furqan: 43<\/strong>).<\/p>\n<p>Syaikh Zaid bin Hadi al-Madkhali <em>hafizhahullah<\/em> memberikan keterangan bahwa sesungguhnya <strong>tidak ada seorang pun yang meninggalkan ibadah kepada Allah melainkan dia condong menujukan ibadahnya kepada selain Allah<\/strong>. Memang, bisa jadi dia tidak tampak memuja\/menyembah patung atau berhala. Atau juga tidak tampak dia menyembah matahari dan bulan. Akan tetapi, sebenarnya dia telah menyembah hawa nafsu yang telah menjajah hatinya dan memalingkan dirinya sehingga tidak mau tunduk beribadah kepada Allah (lihat <em>Thariq al-Wushul ila Idhah ats-Tsalatsah al-Ushul<\/em>, hal. 147)<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, <em>“Pokok munculnya kesyirikan kepada Allah adalah kesyirikan dalam hal cinta. Sebagaimana yang difirmankan oleh Allah ta’ala (yang artinya), ‘Sebagian manusia ada yang menjadikan selain Allah sebagai sekutu. Mereka mencintainya sebagaimana kecintaan mereka kepada Allah. Adapun orang-orang yang beriman lebih dalam cintanya kepada Allah.’ (<strong>QS. al-Baqarah: 165<\/strong>)…”<\/em> (<em>ad-Daa’ wa ad-Dawaa’<\/em>, hal. 212). Orang yang mencintai selain Allah -apa pun bentuknya- sebagaimana kecintaannya kepada Allah, atau orang yang lebih mendahulukan ketaatan kepada selain Allah daripada ketaatan kepada Allah maka sesungguhnya orang tersebut telah terjerumus dalam syirik besar yang tidak akan diampuni oleh Allah jika pelakunya tidak bertaubat darinya (lihat<em> al-Qaul as-Sadid<\/em>, hal. 96, lihat juga <em>al-Jadid<\/em>, hal. 278)<\/p>\n<p>Bahkan, karena terlalu berlebihan kecintaannya kepada dunia maka sebagian orang tega menjadikan amal akherat sebagai alat untuk menggapai ambisi-ambisi dunia semata! <strong>Secara fisik mereka tampak mengejar pahala akherat<\/strong>, namun hatinya dipenuhi dengan kecintaan kepada kesenangan dunia yang hanya sesaat. <em>Subhanallah<\/em>… Allah <em>ta’ala<\/em> berfirman (yang artinya),<em>“Barangsiapa yang menginginkan kehidupan dunia dan perhiasannya, maka akan Kami sempurnakan untuk mereka balasan atas amal-amal mereka di dalamnya sedangkan mereka tidak dirugikan. Mereka itulah orang-orang yang tidak akan mendapatkan balasan apa-apa di akherat selain neraka dan akan hapuslah semua amal yang mereka kerjakan dan sia-sialah apa yang dahulu mereka kerjakan.”<\/em> (<strong>QS. Huud: 15-16<\/strong>).<\/p>\n<p>Ayat yang mulia ini menunjukkan bahwa beramal soleh semata-mata untuk menggapai kesenangan dunia -tanpa ada keinginan untuk memperoleh balasan akherat atau balasan yang dijanjikan Allah- termasuk kategori kesyirikan, bertentangan dengan kesempurnaan tauhid, bahkan menyebabkan terhapusnya pahala amalan (lihat <em>al-Mulakhash fi Syarh Kitab at-Tauhid<\/em>, hal. 238)<\/p>\n<p><em>Nas’alullahat taufiq was salamah<\/em>…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ampunan Allah, sesuatu yang amat diharapkan. Tak seorangpun melainkan mengharapkannya. Entah dia seorang ahli ilmu, ahli ibadah, apalagi ahli maksiat. Terlebih lagi bagi orang-orang yang berusaha untuk menempuh jalan kembali kepada Allah dengan taubat. Banyak rintangan dan hambatan yang harus ditemui. Sehingga hal itu menyebabkan seorang hamba harus waspada, karena tatkala dia telah merasa taubatnya [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":9850,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kunci Meraih Ampunan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kunci Meraih Ampunan\" \/>\n<meta property=\"og:description\" content=\"Ampunan Allah, sesuatu yang amat diharapkan. Tak seorangpun melainkan mengharapkannya. Entah dia seorang ahli ilmu, ahli ibadah, apalagi ahli maksiat. Terlebih lagi bagi orang-orang yang berusaha untuk menempuh jalan kembali kepada Allah dengan taubat. Banyak rintangan dan hambatan yang harus ditemui. Sehingga hal itu menyebabkan seorang hamba harus waspada, karena tatkala dia telah merasa taubatnya [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2012-08-02T23:00:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T05:57:29+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"295\" \/>\n\t<meta property=\"og:image:height\" content=\"196\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kunci Meraih Ampunan\",\"datePublished\":\"2012-08-02T23:00:30+00:00\",\"dateModified\":\"2021-04-27T05:57:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\"},\"wordCount\":1976,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\",\"url\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\",\"name\":\"Kunci Meraih Ampunan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-08-02T23:00:30+00:00\",\"dateModified\":\"2021-04-27T05:57:29+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1\",\"width\":295,\"height\":196},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kunci Meraih Ampunan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kunci Meraih Ampunan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html","og_locale":"id_ID","og_type":"article","og_title":"Kunci Meraih Ampunan","og_description":"Ampunan Allah, sesuatu yang amat diharapkan. Tak seorangpun melainkan mengharapkannya. Entah dia seorang ahli ilmu, ahli ibadah, apalagi ahli maksiat. Terlebih lagi bagi orang-orang yang berusaha untuk menempuh jalan kembali kepada Allah dengan taubat. Banyak rintangan dan hambatan yang harus ditemui. Sehingga hal itu menyebabkan seorang hamba harus waspada, karena tatkala dia telah merasa taubatnya [&hellip;]","og_url":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2012-08-02T23:00:30+00:00","article_modified_time":"2021-04-27T05:57:29+00:00","og_image":[{"width":295,"height":196,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kunci Meraih Ampunan","datePublished":"2012-08-02T23:00:30+00:00","dateModified":"2021-04-27T05:57:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html"},"wordCount":1976,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1","articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html","url":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html","name":"Kunci Meraih Ampunan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-08-02T23:00:30+00:00","dateModified":"2021-04-27T05:57:29+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/kunci-e1476977529276.jpg?strip=all&lossy=1&ssl=1","width":295,"height":196},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/9816-kunci-meraih-ampunan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Kunci Meraih Ampunan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9816"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=9816"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/9816\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/9850"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=9816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=9816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=9816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}